<unk>	0
<s>	0
</s>	0
.	-3.22265
,	-3.51663
:	-3.83301
▁*	-3.9367
'	-4.01701
▁the	-4.14487
▁a	-4.2347
▁di	-4.24351
s	-4.33053
▁in	-4.45327
▁e	-4.47278
▁i	-4.54439
mot	-4.71323
▁che	-4.73883
▁and	-4.7864
▁la	-4.82136
?	-4.83104
▁to	-4.85028
▁you	-4.85901
chi	-4.92397
▁il	-4.97964
▁of	-5.06846
▁it	-5.14626
▁per	-5.3043
▁that	-5.31127
▁un	-5.37464
t	-5.41251
▁non	-5.42373
▁è	-5.62385
▁del	-5.64126
▁is	-5.66892
▁si	-5.67706
▁le	-5.68383
▁=	-5.69967
▁he	-5.72126
▁was	-5.75571
▁[	-5.75827
re	-5.77563
▁della	-5.80832
▁l	-5.83444
▁una	-5.878
▁"	-5.89288
▁con	-5.91088
▁on	-5.91891
▁what	-5.9454
]	-5.96768
!	-5.99224
▁for	-6.01157
▁da	-6.09916
▁come	-6.10743
▁-	-6.11544
▁we	-6.13905
▁this	-6.16794
i	-6.17259
▁al	-6.20793
▁with	-6.21037
▁all	-6.22017
-	-6.22042
▁me	-6.24406
▁no	-6.25899
▁ma	-6.2664
▁do	-6.28432
▁she	-6.30188
▁they	-6.32105
▁have	-6.37257
▁be	-6.3742
▁at	-6.38071
▁dei	-6.38476
▁there	-6.40992
▁not	-6.43917
▁so	-6.44535
m	-6.44896
▁più	-6.46284
▁one	-6.49788
▁but	-6.50035
▁gli	-6.50265
▁her	-6.50515
▁can	-6.51014
e	-6.51913
▁are	-6.52411
▁se	-6.53269
▁alla	-6.53476
▁his	-6.54559
▁sono	-6.55185
▁as	-6.57042
...	-6.57503
o	-6.58845
▁questo	-6.59054
▁delle	-6.59756
▁dell	-6.60147
a	-6.60514
▁nel	-6.61349
▁o	-6.62841
▁ha	-6.64913
no	-6.65152
fat	-6.66984
to	-6.67663
▁don	-6.6894
d	-6.6934
▁oh	-6.71769
▁my	-6.71829
▁had	-6.72352
▁your	-6.73913
▁up	-6.74202
’	-6.75701
▁like	-6.75755
;	-6.75877
▁know	-6.76186
▁(	-6.77053
▁lo	-6.77763
▁.	-6.78357
▁anche	-6.79292
▁yeah	-6.79766
▁go	-6.81179
ta	-6.82141
▁from	-6.85907
▁here	-6.87288
▁mi	-6.87526
▁out	-6.89872
▁ad	-6.93315
te	-6.94599
ll	-6.96417
ti	-6.969
▁by	-6.98885
▁him	-6.98895
▁ed	-6.99022
▁'	-7.00466
▁ci	-7.00516
▁get	-7.02142
▁an	-7.02557
▁were	-7.02849
▁if	-7.03678
▁see	-7.05054
▁or	-7.05182
ve	-7.06408
)	-7.07623
▁just	-7.08956
va	-7.09389
▁nella	-7.09724
▁now	-7.09745
ed	-7.11373
▁then	-7.11817
▁when	-7.11931
▁right	-7.11994
▁about	-7.1262
ing	-7.12732
▁questa	-7.13165
▁them	-7.15809
▁well	-7.16304
▁said	-7.16745
▁commissione	-7.17046
▁who	-7.18296
▁era	-7.20092
"	-7.20434
▁dal	-7.20725
▁think	-7.21485
r	-7.23683
▁did	-7.25535
▁essere	-7.25658
▁some	-7.2611
▁cui	-7.26401
▁loro	-7.26453
▁d	-7.26509
▁where	-7.27042
▁okay	-7.28313
▁would	-7.28543
▁	-7.31616
▁look	-7.33098
▁good	-7.34233
▁how	-7.34256
▁sua	-7.34583
▁got	-7.34989
▁little	-7.35118
▁will	-7.35535
▁su	-7.36381
▁tutti	-7.36712
▁suo	-7.36961
▁de	-7.37249
▁alle	-7.38428
ndo	-7.40672
▁put	-7.41135
."	-7.4178
▁ai	-7.42105
inv	-7.42306
▁xxx	-7.42856
▁degli	-7.43199
].	-7.45017
▁more	-7.45463
▁want	-7.45741
▁yes	-7.46056
▁“	-7.46153
▁chi	-7.46628
▁ne	-7.47866
▁vi	-7.47875
▁time	-7.47966
▁tra	-7.48838
▁been	-7.50011
▁which	-7.50308
▁back	-7.50722
▁down	-7.50932
▁two	-7.51255
▁sia	-7.51296
▁very	-7.51418
▁io	-7.51508
▁stato	-7.51631
▁their	-7.51763
▁ho	-7.52769
▁due	-7.53567
▁over	-7.53755
▁dalla	-7.54782
▁presidente	-7.55102
▁has	-7.56075
▁così	-7.56711
n	-7.58146
▁b	-7.5908
▁going	-7.59199
▁stati	-7.60524
▁c	-7.61702
▁parte	-7.61924
▁let	-7.62568
▁could	-7.63124
▁quanto	-7.63185
▁tutto	-7.6341
▁sul	-7.64029
▁cosa	-7.64263
▁quando	-7.65701
▁fatto	-7.65806
▁signor	-7.66012
▁say	-7.66336
▁europea	-7.69189
▁molto	-7.71035
▁solo	-7.72083
ly	-7.72154
,"	-7.72377
▁sulla	-7.72524
▁prima	-7.72894
▁other	-7.72926
na	-7.73692
▁s	-7.73833
▁hanno	-7.74026
▁man	-7.74051
▁people	-7.74864
▁gonna	-7.75137
y	-7.75382
▁modo	-7.76045
▁senza	-7.76242
▁make	-7.76579
▁?	-7.76607
▁take	-7.77383
▁ancora	-7.77742
▁why	-7.78542
▁into	-7.80413
▁parlamento	-7.80845
er	-7.80846
▁ciò	-7.81051
▁quale	-7.81223
le	-7.81811
▁ogni	-7.83084
▁off	-7.83102
▁quella	-7.83241
▁poi	-7.83649
▁re	-7.83891
▁noi	-7.84798
▁abbiamo	-7.85096
▁dopo	-7.85134
▁fa	-7.85225
▁perché	-7.85265
▁consiglio	-7.85936
▁può	-7.86121
rsi	-7.86176
▁mio	-7.86505
▁us	-7.8651
▁first	-7.86774
si	-7.86844
▁too	-7.87001
in	-7.8773
▁fu	-7.87816
▁these	-7.8784
▁sempre	-7.88042
▁way	-7.88584
▁altri	-7.89486
▁fare	-7.89562
▁relazione	-7.89726
▁,	-7.89831
▁uno	-7.90994
▁uh	-7.91241
/	-7.91475
▁%	-7.919
▁qui	-7.92963
▁because	-7.93479
▁già	-7.935
▁quello	-7.93518
▁tempo	-7.93521
▁after	-7.93771
▁any	-7.93802
▁questi	-7.9489
▁our	-7.9545
ni	-7.9674
▁tell	-7.97312
ne	-7.97776
l	-7.9809
vano	-7.98551
▁anni	-7.98697
▁nei	-7.98731
unione	-7.99488
▁only	-7.99579
ro	-7.99989
▁ora	-8.00468
▁nell	-8.01074
▁quindi	-8.01986
▁er	-8.0206
--	-8.03232
▁aveva	-8.0339
▁politica	-8.03488
▁tale	-8.05086
▁paesi	-8.05702
mente	-8.05923
▁really	-8.06252
▁something	-8.06868
sse	-8.06918
▁nelle	-8.07907
la	-8.08282
▁quel	-8.08365
▁far	-8.08587
▁much	-8.08921
▁fine	-8.08948
▁wanna	-8.09075
▁quali	-8.10395
▁made	-8.10701
ri	-8.11165
▁fra	-8.11434
▁didn	-8.11708
nte	-8.127
▁mia	-8.13039
▁again	-8.13623
▁before	-8.13831
▁egli	-8.14096
▁ti	-8.14189
▁um	-8.14351
è	-8.14428
▁than	-8.14511
▁new	-8.1452
▁dove	-8.14543
▁lavoro	-8.14834
▁should	-8.14962
li	-8.15227
▁vita	-8.15454
zione	-8.15988
▁home	-8.16413
▁big	-8.17125
▁those	-8.17195
▁contro	-8.17529
▁day	-8.17583
▁went	-8.17859
▁three	-8.18766
▁lui	-8.19485
▁came	-8.21082
▁does	-8.21472
▁away	-8.23218
▁tutte	-8.23777
▁suoi	-8.23909
▁volta	-8.2399
▁europeo	-8.24732
vi	-8.24751
c	-8.24777
▁secondo	-8.24907
▁car	-8.25041
▁membri	-8.25041
▁never	-8.25241
?"	-8.25492
▁perchè	-8.25691
▁altro	-8.26074
▁play	-8.26631
▁deve	-8.2675
▁punto	-8.26807
▁mai	-8.27196
▁mean	-8.27388
▁give	-8.27557
▁baby	-8.277
▁li	-8.27881
▁long	-8.28591
w	-8.28988
▁also	-8.29202
▁queste	-8.29226
▁bene	-8.29257
▁house	-8.29278
▁dall	-8.29288
▁old	-8.29541
▁book	-8.3007
▁nostro	-8.30268
▁tu	-8.30795
▁another	-8.31167
▁thing	-8.31583
▁grande	-8.31765
▁proprio	-8.31914
▁things	-8.32741
▁sotto	-8.32935
▁am	-8.33102
▁lei	-8.33515
▁many	-8.33614
mo	-8.3385
▁siamo	-8.34139
lo	-8.34262
es	-8.34293
▁still	-8.34548
▁oggi	-8.34603
▁col	-8.34675
mi	-8.35434
_	-8.35541
▁need	-8.35751
▁allora	-8.35859
▁may	-8.36022
▁tre	-8.36239
▁ah	-8.36385
▁mother	-8.36574
▁great	-8.3783
▁doing	-8.37883
▁sta	-8.37994
▁through	-8.38291
▁giorno	-8.38297
▁work	-8.3862
add	-8.38883
▁tanto	-8.39217
▁dai	-8.39635
ò	-8.39847
▁must	-8.40006
rono	-8.40044
▁nostra	-8.40294
▁sarà	-8.40655
▁via	-8.40723
▁mondo	-8.40973
▁stesso	-8.41011
▁primo	-8.411
▁thought	-8.41229
▁last	-8.41734
▁dire	-8.42069
▁even	-8.4229
nti	-8.42322
▁qualche	-8.42386
vo	-8.42919
▁sue	-8.43033
▁po	-8.43478
co	-8.43538
▁name	-8.43695
▁sarebbe	-8.43821
the	-8.44055
▁alcuni	-8.44259
▁va	-8.4454
▁boy	-8.4463
▁agli	-8.45702
laughs	-8.45871
▁detto	-8.46528
nan	-8.46739
mar	-8.46829
▁huh	-8.47395
▁erano	-8.48344
▁sì	-8.48738
ci	-8.48806
▁però	-8.48839
▁head	-8.48907
▁n	-8.48981
▁vorrei	-8.49382
se	-8.4996
▁te	-8.50127
▁stata	-8.50137
▁won	-8.50346
▁caso	-8.50361
▁proposta	-8.50461
▁find	-8.5072
▁ri	-8.51149
▁dobbiamo	-8.51524
▁mr	-8.51548
▁night	-8.51651
so	-8.51965
▁around	-8.52157
▁!	-8.52215
▁erm	-8.52244
▁casa	-8.52272
▁sec	-8.52434
de	-8.52449
p	-8.52608
▁men	-8.52641
▁dalle	-8.52996
th	-8.53011
exp	-8.53205
di	-8.53288
▁called	-8.5334
▁mm	-8.53775
ra	-8.54193
▁cose	-8.54387
al	-8.54933
▁girl	-8.55186
▁meno	-8.55187
▁hand	-8.5544
▁problema	-8.55505
▁nome	-8.5556
▁most	-8.55712
▁eat	-8.5608
rlo	-8.56487
b	-8.57035
▁might	-8.57041
▁tratta	-8.57287
▁voi	-8.57385
▁forse	-8.57434
▁help	-8.57553
▁ben	-8.58021
▁place	-8.58301
▁done	-8.58779
▁commissario	-8.58814
▁paese	-8.58994
▁sure	-8.59312
▁altre	-8.5943
▁persone	-8.59781
▁thank	-8.59799
▁momento	-8.60234
▁2	-8.60384
▁father	-8.6065
▁poco	-8.60654
▁better	-8.60686
▁life	-8.60747
▁hey	-8.60887
▁1	-8.6119
▁being	-8.61203
▁importante	-8.61577
▁fosse	-8.61631
▁years	-8.61634
zioni	-8.61747
▁diritti	-8.6178
▁base	-8.6202
▁mommy	-8.62316
▁school	-8.62916
on	-8.63126
▁please	-8.6315
▁state	-8.63617
▁verso	-8.63702
▁sulle	-8.63783
▁water	-8.63892
▁tutta	-8.6439
▁while	-8.64559
▁such	-8.64867
▁love	-8.64967
▁possibile	-8.6502
▁sa	-8.65161
▁nuovo	-8.65425
▁anything	-8.65559
▁signora	-8.65565
!"	-8.66117
▁else	-8.66137
u	-8.66261
▁città	-8.66307
▁mhm	-8.66343
▁onorevole	-8.66386
▁sviluppo	-8.66423
rà	-8.66524
▁questione	-8.6653
h	-8.66715
".	-8.67207
▁nice	-8.67605
it	-8.67842
▁found	-8.67887
▁avere	-8.68141
us	-8.68165
x	-8.68482
▁molti	-8.68562
▁gran	-8.68721
▁gruppo	-8.68806
▁tuttavia	-8.69732
▁next	-8.69993
▁world	-8.70067
▁comune	-8.70341
▁dello	-8.71104
▁quelle	-8.71192
▁nostri	-8.71432
▁own	-8.71472
▁four	-8.71514
▁same	-8.71694
man	-8.71706
▁kind	-8.71787
▁doesn	-8.71831
and	-8.72252
▁part	-8.72268
▁certo	-8.72634
▁son	-8.72962
▁mentre	-8.73152
▁lot	-8.73321
do	-8.73337
▁ball	-8.73493
sa	-8.73522
▁sicurezza	-8.73637
▁situazione	-8.73773
▁particolare	-8.73791
ca	-8.73869
onorevole	-8.74004
▁under	-8.74117
g	-8.7418
▁diritto	-8.74196
▁cittadini	-8.74526
▁used	-8.74592
mento	-8.74656
▁invece	-8.74673
▁rispetto	-8.74691
▁sui	-8.74691
▁luogo	-8.74938
▁esempio	-8.74957
▁saw	-8.75317
▁governo	-8.75707
int	-8.75891
▁always	-8.7603
▁told	-8.76083
▁quasi	-8.76573
▁room	-8.76921
▁vero	-8.77035
▁3	-8.77092
ma	-8.7742
▁co	-8.7742
▁livello	-8.78012
▁face	-8.78068
▁sistema	-8.78278
▁nè	-8.78392
▁ever	-8.7947
▁left	-8.7955
▁show	-8.79896
▁fino	-8.80223
▁five	-8.80331
▁sull	-8.80418
▁end	-8.80571
sis	-8.81047
▁isn	-8.81084
▁nothing	-8.81093
▁roma	-8.81427
k	-8.8157
▁keep	-8.8237
▁call	-8.83129
▁talk	-8.83132
▁m	-8.83206
▁inoltre	-8.83449
▁open	-8.83455
▁possono	-8.83605
▁materia	-8.8375
da	-8.83981
▁mano	-8.84009
).	-8.84033
▁took	-8.84116
▁every	-8.8419
▁turn	-8.84368
”	-8.84484
▁credo	-8.85181
▁viene	-8.85252
▁red	-8.8557
f	-8.85752
me	-8.8594
as	-8.86098
▁allo	-8.86199
▁troppo	-8.86458
▁guerra	-8.86477
▁aver	-8.86637
▁settore	-8.86704
▁mercato	-8.86983
▁bit	-8.87056
bro	-8.87221
amo	-8.87308
▁sopra	-8.87437
▁once	-8.87909
▁use	-8.88299
▁–	-8.88409
▁try	-8.88486
▁goes	-8.88544
▁tali	-8.88753
▁parole	-8.89072
che	-8.89083
▁miss	-8.89297
rla	-8.8988
▁money	-8.89972
▁maybe	-8.90103
▁t	-8.90149
he	-8.90208
rci	-8.90333
▁year	-8.90882
.]	-8.90936
▁number	-8.90962
▁course	-8.91305
go	-8.91413
▁unione	-8.9145
▁mot	-8.91552
▁negli	-8.91824
▁dio	-8.91908
▁door	-8.92034
▁until	-8.92038
▁sorry	-8.9223
▁though	-8.92458
▁volte	-8.9257
▁god	-8.92932
▁city	-8.92987
▁king	-8.93149
▁wait	-8.93322
rmi	-8.93346
▁sei	-8.93438
▁its	-8.93552
▁both	-8.93555
▁siano	-8.93814
▁hm	-8.93861
▁generale	-8.94023
▁anno	-8.94272
.”	-8.9428
en	-8.94537
▁shall	-8.94549
▁enough	-8.94709
ce	-8.95091
▁riguarda	-8.95092
▁18	-8.9514
z	-8.95149
▁eyes	-8.9519
▁problemi	-8.95361
▁remember	-8.95506
tta	-8.95531
▁read	-8.95549
▁together	-8.95549
▁side	-8.95649
▁dice	-8.95657
v	-8.95742
▁best	-8.95775
▁_	-8.96097
▁occhi	-8.96182
▁p	-8.96484
▁quite	-8.96875
▁oltre	-8.97081
▁terra	-8.9712
),	-8.97317
you	-8.97403
▁stessa	-8.97583
▁dare	-8.97701
▁quelli	-8.98078
▁favore	-8.98084
▁upon	-8.98128
▁dog	-8.98309
▁donne	-8.98357
▁meglio	-8.98399
▁grandi	-8.98477
▁colleghi	-8.99219
▁looks	-8.99221
▁morning	-8.9937
▁daddy	-8.99614
em	-8.99741
▁pertanto	-8.99812
yes	-8.99826
▁soltanto	-8.99974
▁box	-9.00051
▁cup	-9.00164
▁dato	-9.00245
▁programma	-9.0045
▁hi	-9.00577
▁dunque	-9.00756
▁coming	-9.0077
▁direttiva	-9.00771
▁possiamo	-9.00825
▁children	-9.0087
▁processo	-9.00937
▁nuova	-9.00949
▁4	-9.0098
an	-9.01023
▁numero	-9.0152
▁hard	-9.01918
▁table	-9.02013
▁stop	-9.02212
or	-9.02361
▁porta	-9.02387
▁asked	-9.02422
▁conto	-9.02503
▁pretty	-9.02531
▁discussione	-9.02619
▁donna	-9.02804
▁seen	-9.02847
▁looking	-9.02868
▁idea	-9.02927
▁sir	-9.02935
▁san	-9.02944
▁black	-9.02992
▁nulla	-9.03225
▁uomini	-9.03225
tion	-9.03379
▁few	-9.03555
▁between	-9.03784
▁each	-9.03859
▁young	-9.03884
▁sociale	-9.039
▁5	-9.03933
▁vedere	-9.03983
▁hear	-9.04044
▁says	-9.04048
loi	-9.04151
▁necessario	-9.04208
▁leave	-9.04302
▁parti	-9.04355
▁child	-9.04415
▁feel	-9.04503
▁gone	-9.04839
▁popolo	-9.04857
▁alcune	-9.0491
▁vista	-9.05195
▁without	-9.05479
▁ce	-9.05544
▁bad	-9.05617
▁second	-9.05674
▁united	-9.05884
▁everything	-9.05968
▁europa	-9.05968
ato	-9.0597
▁mezzo	-9.05999
▁known	-9.06013
▁mrs	-9.06193
▁quest	-9.06462
▁avrebbe	-9.06617
▁heard	-9.06617
▁different	-9.06929
▁morte	-9.07169
▁insieme	-9.07204
▁yet	-9.07513
▁story	-9.07581
▁senso	-9.07755
▁u	-9.07839
▁essi	-9.07989
▁lungo	-9.08143
europa	-9.08342
▁soprattutto	-9.08542
▁società	-9.08719
▁mom	-9.08794
▁possa	-9.08945
▁sembra	-9.09066
pat	-9.0919
▁wanted	-9.09365
,”	-9.09597
▁libertà	-9.09629
▁round	-9.09931
▁disse	-9.10025
▁devono	-9.1033
▁maggiore	-9.105
▁onorevoli	-9.10728
▁real	-9.1074
▁later	-9.10928
▁bilancio	-9.11017
▁pace	-9.11228
▁storia	-9.11273
▁futuro	-9.11291
▁essa	-9.11321
▁giorni	-9.11348
▁today	-9.11377
▁ready	-9.11397
▁legge	-9.11509
▁pro	-9.11624
▁since	-9.11713
ers	-9.11822
",	-9.11833
▁bisogno	-9.12062
▁campo	-9.1214
▁posizione	-9.12189
▁cuore	-9.12523
▁american	-9.12919
▁emendamenti	-9.13021
▁infatti	-9.1315
are	-9.13159
▁uomo	-9.13212
ga	-9.13295
▁looked	-9.13435
▁white	-9.13526
ssero	-9.13596
▁himself	-9.1366
▁top	-9.13708
▁forma	-9.13749
tà	-9.13778
▁fuori	-9.14097
rne	-9.14195
sta	-9.14217
il	-9.14277
▁against	-9.14351
▁set	-9.14659
▁hafta	-9.1476
▁pure	-9.14764
▁potrebbe	-9.14808
▁getting	-9.14822
▁ecco	-9.1487
▁possibilità	-9.14921
tti	-9.15063
▁ask	-9.15246
ie	-9.15324
▁forza	-9.1533
▁care	-9.1535
▁sit	-9.15494
azione	-9.15555
▁mind	-9.15696
▁food	-9.15898
anno	-9.16027
▁half	-9.16038
▁pur	-9.16073
ted	-9.16091
▁ricerca	-9.16168
sib	-9.16207
▁fire	-9.1638
▁male	-9.16421
▁knew	-9.16511
▁hold	-9.16732
▁hands	-9.16814
▁capo	-9.16863
▁ten	-9.17067
um	-9.17067
▁pre	-9.17496
oh	-9.17521
▁risposta	-9.17556
▁happened	-9.17713
▁presente	-9.17829
▁case	-9.18008
▁color	-9.18039
cha	-9.18164
▁piano	-9.18224
zza	-9.18343
▁poter	-9.18433
▁bed	-9.1856
▁believe	-9.18728
▁watch	-9.1876
▁mani	-9.18795
▁light	-9.18802
▁corso	-9.18814
▁move	-9.18851
▁alright	-9.19149
▁buona	-9.19544
▁durante	-9.19604
▁tal	-9.19702
▁grazie	-9.19763
▁high	-9.19825
▁nostre	-9.19975
▁blue	-9.20053
▁small	-9.20053
▁g	-9.20203
io	-9.20367
▁posto	-9.20377
▁proposte	-9.20389
▁stay	-9.20452
ty	-9.20508
adu	-9.20517
▁eh	-9.20589
▁having	-9.20616
▁propria	-9.20782
▁soon	-9.20919
ndosi	-9.20921
▁abbia	-9.21069
▁live	-9.21372
▁green	-9.21395
▁page	-9.21581
▁states	-9.217
▁là	-9.21749
▁trattato	-9.21756
▁né	-9.21887
▁misure	-9.22072
▁fronte	-9.22113
rò	-9.22159
▁dovrebbe	-9.22221
▁talking	-9.22313
▁causa	-9.22343
▁actually	-9.22366
▁ya	-9.22401
▁six	-9.22438
▁girls	-9.2277
▁grado	-9.23081
▁ella	-9.23256
▁party	-9.23349
ry	-9.23388
▁presso	-9.23417
▁v	-9.23476
▁picture	-9.23583
▁principio	-9.23613
▁heart	-9.23629
▁papa	-9.23678
▁gave	-9.23721
▁hai	-9.23771
▁necessità	-9.23782
▁whole	-9.23874
▁appena	-9.23989
▁visto	-9.24005
ia	-9.24049
▁war	-9.2426
j	-9.24296
▁domanda	-9.2441
is	-9.24495
▁adesso	-9.24588
ssi	-9.24632
▁dear	-9.24759
▁posso	-9.24759
▁spesso	-9.24776
▁seconda	-9.24796
we	-9.24843
tte	-9.24956
▁fece	-9.24969
▁10	-9.25004
▁ragione	-9.25095
one	-9.2519
▁buon	-9.25227
▁days	-9.25299
▁making	-9.25427
▁born	-9.25516
▁cos	-9.25554
sti	-9.25714
▁died	-9.25746
▁servizi	-9.2624
▁«	-9.26411
▁molte	-9.26418
▁parola	-9.26558
▁cioè	-9.26581
▁saying	-9.2677
▁dagli	-9.26817
ha	-9.2688
bile	-9.27018
ranno	-9.27097
▁family	-9.27105
un	-9.27276
▁during	-9.27378
▁woman	-9.27381
▁condizioni	-9.27474
▁♪	-9.27692
gli	-9.27784
▁padre	-9.28094
▁quei	-9.28233
▁sort	-9.28508
▁quadro	-9.28585
▁friend	-9.28587
ria	-9.28671
▁avuto	-9.28744
▁r	-9.28875
altro	-9.28881
▁circa	-9.28929
▁run	-9.29265
be	-9.29275
ch	-9.29601
tori	-9.29693
▁...	-9.29697
▁almost	-9.29716
▁controllo	-9.29722
▁gente	-9.29826
▁voce	-9.30195
▁realtà	-9.30297
▁toys	-9.3037
▁davvero	-9.30423
▁cat	-9.31082
▁attività	-9.31436
▁qua	-9.31735
menti	-9.31969
▁town	-9.31984
▁tempi	-9.31989
▁paper	-9.32025
▁wasn	-9.32118
▁occorre	-9.32272
▁voglio	-9.32322
▁internazionale	-9.32379
▁started	-9.32393
▁cooperazione	-9.33189
▁guy	-9.33402
nza	-9.33608
▁x	-9.33611
▁trying	-9.33614
▁start	-9.33717
▁qualità	-9.33862
▁studio	-9.33913
▁merito	-9.33941
▁miei	-9.34087
▁close	-9.34269
▁tuo	-9.3454
▁quattro	-9.34569
gi	-9.34959
▁diversi	-9.35062
▁hundred	-9.35334
▁andare	-9.35345
▁accordo	-9.35436
▁comunque	-9.35526
▁nuovi	-9.35538
▁europei	-9.35542
era	-9.35602
▁italia	-9.35722
▁saranno	-9.35731
▁tipo	-9.35738
▁nuove	-9.35795
▁lady	-9.35983
▁word	-9.35986
ba	-9.36007
▁bring	-9.3607
▁fin	-9.36108
▁luce	-9.36154
▁regolamento	-9.36266
fi	-9.36272
cause	-9.36351
▁avevano	-9.36393
▁strada	-9.36584
▁risoluzione	-9.36692
gra	-9.36732
but	-9.369
▁piece	-9.36934
▁floor	-9.3704
rle	-9.37048
ano	-9.37073
▁game	-9.37163
▁bear	-9.3728
▁guarda	-9.37336
▁already	-9.37361
que	-9.37363
▁subito	-9.37399
rvi	-9.37516
▁politiche	-9.37586
▁along	-9.37606
▁qualcosa	-9.37664
▁noise	-9.37675
▁happy	-9.37908
▁played	-9.37965
▁passo	-9.37983
ge	-9.38169
▁team	-9.38251
tto	-9.38292
▁person	-9.38414
rli	-9.38575
▁desidero	-9.38631
▁comunità	-9.38732
▁point	-9.38744
▁wouldn	-9.38979
ter	-9.3907
▁john	-9.39151
ate	-9.39202
▁sound	-9.39376
▁prodotti	-9.39397
▁death	-9.39473
▁moment	-9.39567
▁probably	-9.39588
▁national	-9.39894
▁hair	-9.39934
▁front	-9.39963
▁regno	-9.40047
▁6	-9.40106
▁country	-9.4015
▁matter	-9.40208
▁20	-9.40214
ssimo	-9.40354
▁brother	-9.40726
▁15	-9.40738
▁termine	-9.40915
▁nazionale	-9.40956
▁informazioni	-9.40997
▁nessuno	-9.41191
▁vengono	-9.41256
▁k	-9.41323
▁playing	-9.41368
▁colla	-9.41389
▁mouth	-9.41414
▁progetto	-9.41628
▁haven	-9.41765
ale	-9.41784
▁mine	-9.41784
▁attraverso	-9.4181
▁seguito	-9.42012
▁milioni	-9.42135
▁guess	-9.42201
▁fondo	-9.42251
▁ruolo	-9.42358
▁stuff	-9.42371
▁bisogna	-9.42408
▁voice	-9.42548
▁cut	-9.42611
▁full	-9.42621
▁forte	-9.42641
▁persona	-9.42671
▁nazionali	-9.4276
▁bar	-9.42974
▁wrong	-9.43078
▁line	-9.43154
▁understand	-9.43291
▁fatti	-9.43311
ng	-9.43451
▁presidenza	-9.43461
▁ve	-9.43514
▁maggior	-9.43518
iamo	-9.43554
▁began	-9.43581
▁imprese	-9.43635
▁lost	-9.4381
car	-9.43944
▁ii	-9.44005
▁pare	-9.44024
▁music	-9.44262
▁bella	-9.44267
▁dad	-9.44294
▁hello	-9.44323
▁riguardo	-9.4439
am	-9.44405
▁infine	-9.44473
▁decisione	-9.44754
▁near	-9.4479
▁age	-9.44833
▁rest	-9.44901
▁became	-9.44906
▁furono	-9.45002
▁pubblico	-9.45099
▁esso	-9.45162
▁job	-9.4522
▁times	-9.45526
▁pubblica	-9.45602
▁autorità	-9.45653
▁air	-9.45808
ting	-9.46045
▁prendere	-9.46074
▁chair	-9.46232
▁anzi	-9.46303
▁prova	-9.46549
▁dati	-9.46851
accordo	-9.46885
▁natura	-9.46943
▁drink	-9.4719
▁el	-9.47279
▁sede	-9.47361
▁friends	-9.47581
▁poor	-9.48097
▁parlare	-9.48337
▁lotta	-9.48349
▁libro	-9.48386
▁famiglia	-9.48414
▁coloro	-9.48487
▁euro	-9.48585
ness	-9.48672
▁et	-9.48685
▁feet	-9.4872
▁almeno	-9.48815
▁ritengo	-9.49098
▁brought	-9.49114
▁responsabilità	-9.49313
▁parere	-9.4947
▁mare	-9.49494
▁avanti	-9.49566
▁poteva	-9.49665
▁minute	-9.49796
▁pesca	-9.50075
▁tua	-9.50393
ho	-9.50469
▁corte	-9.50507
▁punti	-9.50509
what	-9.50542
▁sleep	-9.50558
▁sea	-9.5062
▁movie	-9.50632
per	-9.50814
▁women	-9.50894
▁seemed	-9.50917
▁potuto	-9.51163
▁hope	-9.51196
▁chiesa	-9.51368
▁behind	-9.51376
▁vuole	-9.51422
▁testa	-9.51673
est	-9.51702
▁qual	-9.51706
▁signore	-9.51767
▁francia	-9.51809
po	-9.51933
▁diverse	-9.51953
▁significa	-9.51981
▁pi	-9.52086
▁corpo	-9.52167
▁area	-9.52221
▁ca	-9.52267
▁7	-9.5227
▁garantire	-9.52338
ck	-9.52348
▁toy	-9.52361
▁12	-9.52386
▁altra	-9.52399
▁f	-9.52429
▁uniti	-9.52478
▁fat	-9.52527
▁aiuti	-9.52553
▁camera	-9.52609
▁ore	-9.52612
▁umani	-9.52687
▁mesi	-9.5269
▁relazioni	-9.52759
tore	-9.52807
▁fondi	-9.52939
▁proposito	-9.53151
at	-9.53166
▁song	-9.53338
▁river	-9.53497
rio	-9.53509
▁gotta	-9.53665
(	-9.53668
points	-9.53981
▁south	-9.54074
▁week	-9.54081
1	-9.54175
▁fanno	-9.54177
▁stand	-9.54197
▁sometimes	-9.54288
▁turned	-9.54323
▁fall	-9.54404
el	-9.54574
▁relatore	-9.54663
▁trovare	-9.54684
▁hot	-9.54686
▁north	-9.54881
mmo	-9.54924
▁salute	-9.55057
▁twenty	-9.55107
▁words	-9.5511
▁politico	-9.55271
▁mo	-9.55275
▁outside	-9.55338
ling	-9.55423
▁bo	-9.55434
▁makes	-9.55435
▁dead	-9.55505
▁write	-9.55517
▁sun	-9.55624
▁data	-9.55782
▁till	-9.55802
▁fun	-9.55817
▁county	-9.55873
▁lord	-9.55965
▁boys	-9.5603
▁dibattito	-9.56046
▁french	-9.56303
▁assai	-9.56421
▁difficile	-9.56496
▁faccia	-9.56503
▁sera	-9.56647
ati	-9.56908
▁taken	-9.56997
▁giustizia	-9.57346
▁train	-9.57464
▁rather	-9.57618
▁fact	-9.57744
▁sola	-9.57753
ar	-9.5778
▁motivo	-9.57836
▁grave	-9.57838
▁able	-9.57909
▁intorno	-9.57942
▁periodo	-9.57989
altra	-9.58084
▁breve	-9.58101
▁servizio	-9.58129
▁someone	-9.58252
▁couldn	-9.58363
▁effetti	-9.58387
▁yellow	-9.58445
▁norme	-9.58578
▁fell	-9.58719
▁beautiful	-9.58721
▁procedura	-9.58795
pa	-9.58872
4	-9.58978
ata	-9.5905
▁ran	-9.59068
▁often	-9.59186
▁horse	-9.59396
▁mettere	-9.59484
▁madre	-9.59507
2	-9.59533
»	-9.59544
00	-9.59684
▁obiettivi	-9.59802
▁trova	-9.60063
▁17	-9.60067
▁phone	-9.60119
▁felt	-9.60158
▁veramente	-9.60185
▁ro	-9.60289
▁means	-9.60367
▁sapere	-9.60422
▁giovani	-9.60432
▁attenzione	-9.60606
▁nello	-9.60833
▁sole	-9.6092
▁mamma	-9.60957
▁opera	-9.61132
▁pay	-9.61169
▁france	-9.61195
▁sostegno	-9.61243
▁taking	-9.6133
▁notte	-9.61336
ke	-9.6135
▁tema	-9.61402
lla	-9.61412
▁resto	-9.61443
▁rappresenta	-9.61513
▁misura	-9.61609
well	-9.61618
▁bird	-9.61731
▁english	-9.61783
▁pari	-9.61815
▁vogliamo	-9.62096
▁sent	-9.62096
sco	-9.62121
▁milk	-9.62138
▁cinque	-9.62215
▁short	-9.62304
▁wife	-9.62327
ton	-9.62465
▁penso	-9.62576
▁stiamo	-9.6261
▁testo	-9.62621
▁however	-9.62702
urs	-9.62865
▁poiché	-9.62879
rs	-9.62923
▁casi	-9.62989
▁herself	-9.6307
▁parla	-9.6314
▁business	-9.63146
bili	-9.63234
▁uhhuh	-9.63235
▁york	-9.63236
▁questioni	-9.63326
that	-9.63372
▁serie	-9.6338
nt	-9.63442
▁true	-9.63481
▁order	-9.63559
▁alcun	-9.63617
▁linea	-9.63637
▁listen	-9.63694
rie	-9.63697
▁cause	-9.63709
▁dentro	-9.63721
▁myself	-9.63778
rebbe	-9.63883
▁sister	-9.64012
▁soluzione	-9.64013
▁potere	-9.64031
▁bambini	-9.64046
ment	-9.64086
▁primi	-9.64177
▁16	-9.64215
▁seven	-9.64501
▁sè	-9.64521
don	-9.64581
▁inside	-9.6459
▁walk	-9.64625
▁land	-9.64671
sca	-9.647
▁avesse	-9.64767
rti	-9.64888
▁economica	-9.65018
▁nonché	-9.65031
—	-9.65034
ʼ	-9.65056
▁tanti	-9.65142
▁perhaps	-9.65194
▁devo	-9.65259
▁early	-9.65259
▁ta	-9.65328
▁march	-9.65402
▁yourself	-9.65459
▁ultimi	-9.65467
▁pochi	-9.65525
▁principi	-9.65528
ali	-9.65635
▁group	-9.65691
▁migliore	-9.65692
▁successo	-9.65717
▁bus	-9.65796
▁animals	-9.65866
▁carlo	-9.65891
▁risorse	-9.65913
▁passato	-9.6605
▁deputati	-9.66127
▁pick	-9.66167
▁company	-9.66277
▁aspetti	-9.66331
▁avete	-9.66361
▁8	-9.66397
▁affinché	-9.66976
▁piuttosto	-9.67043
▁terzo	-9.67111
▁chiaro	-9.67186
▁spirito	-9.67195
▁presto	-9.67236
&	-9.6742
▁sociali	-9.67456
▁change	-9.67475
▁ago	-9.67665
▁mark	-9.67715
▁books	-9.67873
▁vostra	-9.67885
▁captain	-9.67919
▁wants	-9.68186
▁amici	-9.68303
▁bel	-9.68367
▁istituzioni	-9.68544
▁armi	-9.68574
▁[1	-9.68686
▁cento	-9.68708
▁lettera	-9.6879
interno	-9.69021
hi	-9.6929
▁centro	-9.69314
▁inter	-9.69315
▁tree	-9.69325
born	-9.69352
▁bag	-9.69467
▁given	-9.69523
▁late	-9.69882
ant	-9.70084
▁regioni	-9.7018
llo	-9.70187
▁body	-9.7042
▁bro	-9.70456
▁funny	-9.70528
▁guys	-9.70533
men	-9.70558
▁ex	-9.70629
▁rose	-9.70787
▁stessi	-9.70956
▁atto	-9.7101
▁vale	-9.71039
▁naturalmente	-9.71154
▁general	-9.71163
▁brown	-9.712
▁road	-9.71314
▁niente	-9.71343
▁sangue	-9.71373
▁mal	-9.71528
bo	-9.7158
▁qualsiasi	-9.71612
▁ride	-9.71666
sh	-9.71724
▁spero	-9.7177
▁facendo	-9.71901
▁finalmente	-9.71979
▁valore	-9.72042
▁partito	-9.72179
ere	-9.72189
▁film	-9.7221
▁ka	-9.72234
?”	-9.7225
▁dietro	-9.72302
▁either	-9.72405
▁creare	-9.7252
ur	-9.72643
▁innanzi	-9.72686
▁importanti	-9.72805
▁lì	-9.72826
▁eight	-9.72958
▁minutes	-9.7298
▁9	-9.73147
▁fede	-9.73157
▁ok	-9.73293
▁occasione	-9.733
▁amore	-9.73317
▁spazio	-9.73494
▁figlio	-9.73702
▁ni	-9.7388
▁least	-9.73896
▁alcuna	-9.73958
▁meet	-9.74088
▁basta	-9.74213
▁milano	-9.74251
▁club	-9.74261
▁repubblica	-9.74267
oni	-9.74269
▁interno	-9.74353
▁sounds	-9.74393
▁collega	-9.74424
▁protezione	-9.74453
▁tom	-9.74683
▁cap	-9.74748
▁30	-9.74823
▁termini	-9.74836
▁somebody	-9.74893
▁pel	-9.74984
lli	-9.75054
▁titolo	-9.75088
▁large	-9.75127
▁perciò	-9.75159
land	-9.75194
▁confronti	-9.7527
▁aren	-9.75366
▁h	-9.75427
▁risultati	-9.75487
gna	-9.75495
▁several	-9.75562
▁doctor	-9.75573
childes	-9.75629
▁importanza	-9.75723
▁14	-9.75763
▁childes	-9.75786
▁santa	-9.75957
▁comes	-9.75984
ambiente	-9.76016
▁richiesta	-9.7607
▁difficoltà	-9.76143
▁wish	-9.76283
pe	-9.76392
▁pratica	-9.76418
▁preso	-9.76424
▁alone	-9.76433
▁working	-9.76438
▁piedi	-9.76479
▁ordine	-9.76538
▁w	-9.76576
sce	-9.76583
3	-9.76697
▁consumatori	-9.76789
▁cold	-9.76875
ste	-9.7694
▁maniera	-9.77028
▁y	-9.77116
▁vostro	-9.77138
▁hat	-9.77188
▁ring	-9.77322
▁vede	-9.77433
▁regione	-9.77749
▁giusto	-9.77863
▁kill	-9.77894
▁pensiero	-9.779
▁vari	-9.77918
▁star	-9.7814
fa	-9.78165
▁president	-9.78177
ah	-9.782
▁across	-9.78282
▁#	-9.78331
▁government	-9.78406
▁domani	-9.78413
▁conte	-9.7848
▁stanno	-9.78544
▁11	-9.78845
▁coi	-9.78935
▁letter	-9.78992
▁formazione	-9.78992
up	-9.79066
fe	-9.7913
▁break	-9.7916
é	-9.79178
con	-9.79184
▁semplice	-9.79199
▁animali	-9.79252
▁hungry	-9.79309
▁fatta	-9.7935
▁gestione	-9.79427
▁13	-9.79448
huh	-9.79493
▁cura	-9.79495
▁throw	-9.79529
by	-9.79536
uomo	-9.79587
▁present	-9.79646
nce	-9.797
▁question	-9.79723
▁foot	-9.79786
▁maria	-9.79881
▁essendo	-9.79966
ue	-9.79982
▁power	-9.80052
▁tea	-9.80116
▁tape	-9.80149
▁tutela	-9.80182
▁hurt	-9.80235
▁esiste	-9.80237
▁lived	-9.80284
▁pen	-9.80327
ion	-9.80375
za	-9.80461
▁ottenere	-9.80478
▁figure	-9.80482
▁entro	-9.8067
▁duca	-9.80728
▁deal	-9.80866
▁politici	-9.80868
ero	-9.80958
▁posti	-9.81012
▁street	-9.81066
able	-9.81105
▁silver	-9.81212
▁mie	-9.81247
ambito	-9.81304
▁‘	-9.8135
col	-9.8135
▁mente	-9.81379
▁scuola	-9.81566
▁com	-9.81588
▁personale	-9.81754
▁programmi	-9.81816
ka	-9.81861
▁dr	-9.81871
▁important	-9.81878
▁produzione	-9.81912
▁dì	-9.81986
▁contrario	-9.82002
▁ringrazio	-9.82091
▁doveva	-9.82131
▁ba	-9.8225
▁tried	-9.82273
▁volontà	-9.82281
▁comunicazione	-9.82307
pi	-9.82341
▁continua	-9.82353
▁dovuto	-9.82439
▁specie	-9.82495
▁riforma	-9.82607
▁thanks	-9.82717
▁video	-9.82723
▁living	-9.82767
▁mondiale	-9.82848
▁killed	-9.82854
▁giovane	-9.82924
▁difesa	-9.82947
ino	-9.83033
▁intende	-9.83051
zze	-9.83052
▁dieci	-9.83142
▁par	-9.83154
▁convenzione	-9.8328
▁ministro	-9.83477
▁sappiamo	-9.83659
▁moglie	-9.83663
▁bi	-9.83771
▁boat	-9.8378
▁truck	-9.83854
▁media	-9.84074
▁speak	-9.84159
▁mummy	-9.84252
▁aspetto	-9.84264
▁venne	-9.84527
eri	-9.84582
▁buy	-9.84703
▁popolazione	-9.8471
▁cried	-9.84726
▁others	-9.84769
▁january	-9.8479
▁master	-9.85143
▁held	-9.85145
▁piccolo	-9.85148
▁alto	-9.85214
looks	-9.85217
▁affrontare	-9.85218
▁letto	-9.85237
▁ormai	-9.85268
▁esse	-9.85283
▁scopo	-9.85336
▁]	-9.85376
▁secolo	-9.85444
bi	-9.85464
articolo	-9.85684
▁assolutamente	-9.85737
▁thou	-9.85781
▁commercio	-9.85879
nze	-9.85951
▁genere	-9.86153
▁pull	-9.86197
▁seno	-9.86358
.)	-9.86367
▁ground	-9.86425
▁past	-9.86437
▁lavoratori	-9.8649
▁rising	-9.86534
▁mese	-9.86546
▁dark	-9.86552
▁park	-9.86609
▁presentato	-9.8663
▁stick	-9.86647
ine	-9.86773
▁nine	-9.86869
▁glad	-9.86907
▁trouble	-9.86927
8	-9.86941
▁pe	-9.86958
▁faceva	-9.87059
▁crisi	-9.87212
▁university	-9.87233
▁george	-9.87235
▁j	-9.87238
▁davanti	-9.87242
qui	-9.8725
der	-9.87269
▁chiama	-9.87353
▁libera	-9.87456
▁pa	-9.87557
▁van	-9.87577
▁pensare	-9.87733
▁fight	-9.8776
▁pan	-9.87785
▁gruppi	-9.87829
ster	-9.87833
▁interessi	-9.87851
she	-9.87861
▁prime	-9.87866
my	-9.87875
▁risultato	-9.87893
▁fondamentale	-9.88037
▁leggi	-9.88293
▁venga	-9.88325
remo	-9.88375
ja	-9.88382
son	-9.88414
▁verità	-9.88518
▁debba	-9.88536
▁fish	-9.88558
▁esser	-9.88667
▁rischio	-9.88682
▁vera	-9.8872
▁colle	-9.89078
▁chiede	-9.89091
lu	-9.891
▁hour	-9.89104
ver	-9.89154
▁passi	-9.89235
▁attualmente	-9.89259
▁mar	-9.89284
if	-9.89332
▁conferenza	-9.89364
for	-9.89372
▁ebbe	-9.89402
▁sugli	-9.89455
▁fi	-9.89539
▁onde	-9.89599
▁kept	-9.89637
▁history	-9.89852
lle	-9.89948
▁frog	-9.89997
▁fossero	-9.90016
▁wow	-9.9006
▁everybody	-9.90079
▁peter	-9.90214
▁pop	-9.90238
tri	-9.90247
▁piú	-9.9027
▁+	-9.90274
▁clothes	-9.90338
▁iii	-9.90594
lt	-9.9063
▁earth	-9.9064
▁problem	-9.90673
▁post	-9.90682
▁anti	-9.90694
▁economico	-9.907
ki	-9.90741
▁rendere	-9.90839
▁presenti	-9.90882
▁nazioni	-9.90926
▁football	-9.90932
▁possano	-9.91257
▁silence	-9.91333
zzo	-9.91373
▁fast	-9.91391
▁become	-9.91401
▁democrazia	-9.91434
▁tratto	-9.9151
du	-9.9153
▁among	-9.91542
▁mette	-9.91553
▁less	-9.91795
▁mezzi	-9.91797
▁carattere	-9.91819
▁giovanni	-9.91824
rgli	-9.9184
glia	-9.91897
▁gi	-9.91899
▁proprie	-9.91903
▁jack	-9.91933
▁sat	-9.91937
ley	-9.92009
▁clear	-9.92096
▁office	-9.92147
▁st	-9.92164
▁chance	-9.92254
▁potrà	-9.9226
▁named	-9.92267
▁department	-9.92271
▁presenza	-9.923
▁azioni	-9.92303
▁free	-9.92353
▁accordi	-9.92379
▁riferimento	-9.92404
▁capacità	-9.92467
▁concorrenza	-9.9253
▁cielo	-9.92565
ì	-9.92572
▁capi	-9.92605
ana	-9.9263
▁series	-9.92633
▁band	-9.92725
▁farlo	-9.92726
▁wonder	-9.92859
▁que	-9.92872
▁daughter	-9.9288
▁comuni	-9.92917
▁progetti	-9.92918
▁rock	-9.92938
▁rende	-9.92962
▁unico	-9.93042
▁west	-9.9308
▁art	-9.93169
▁fondamentali	-9.93198
▁forze	-9.93397
▁whether	-9.93505
▁interesse	-9.9358
▁dinner	-9.93637
▁reason	-9.93687
▁mama	-9.94007
▁vecchio	-9.94022
▁answer	-9.94109
▁running	-9.94124
▁kids	-9.94135
cca	-9.94163
▁thinking	-9.94186
▁dovrà	-9.94213
▁principe	-9.94354
▁votazione	-9.94474
▁tri	-9.94484
▁single	-9.94552
▁certamente	-9.94583
ora	-9.94597
▁obiettivo	-9.94627
▁settimana	-9.9472
▁easy	-9.94757
▁lunga	-9.94797
▁whatever	-9.94889
gma	-9.94909
▁ship	-9.95081
▁carta	-9.95085
▁25	-9.95147
▁april	-9.95157
▁scorso	-9.95197
▁prese	-9.95223
▁ove	-9.9525
▁afraid	-9.95286
▁eye	-9.95299
▁settori	-9.95302
▁decisioni	-9.95546
▁na	-9.95555
▁rispose	-9.95631
▁ice	-9.95634
ini	-9.95669
▁lavori	-9.95677
▁member	-9.95688
▁nose	-9.95735
▁august	-9.95746
▁paul	-9.95844
▁tante	-9.95906
▁purtroppo	-9.96021
▁seems	-9.96063
▁articolo	-9.96073
▁camp	-9.96099
▁sistemi	-9.96179
▁dubbio	-9.96284
less	-9.96293
ful	-9.96313
▁sto	-9.96373
▁moon	-9.96443
▁direzione	-9.96536
▁popoli	-9.96572
▁album	-9.96597
▁sitting	-9.96682
▁crescita	-9.96873
▁hit	-9.96878
▁avendo	-9.96923
▁voleva	-9.9693
vocalizes	-9.97051
▁carica	-9.97153
▁stood	-9.97326
▁varie	-9.97366
▁super	-9.9738
tura	-9.9739
ordine	-9.97393
▁settembre	-9.97416
▁oggetto	-9.97424
fo	-9.97474
tra	-9.97563
▁visit	-9.9759
▁strumenti	-9.97621
▁lives	-9.97804
▁vicino	-9.97815
▁voto	-9.97856
▁evitare	-9.9805
▁ovviamente	-9.98101
▁qualcuno	-9.98109
zi	-9.98178
▁september	-9.98284
▁october	-9.98307
▁window	-9.98316
▁shoes	-9.98443
com	-9.98447
▁paura	-9.98447
ità	-9.98467
▁indeed	-9.98474
▁bye	-9.98512
▁takes	-9.98518
▁vanno	-9.98538
▁married	-9.98579
▁strong	-9.98606
▁speranza	-9.98696
▁reca	-9.98833
▁disposizione	-9.98879
▁prossimo	-9.98897
erà	-9.98944
▁gioco	-9.99062
ture	-9.99077
▁tomorrow	-9.99083
sso	-9.99176
ns	-9.99218
▁trasporto	-9.99222
of	-9.99232
▁finished	-9.99303
▁creazione	-9.99362
▁fit	-9.99393
▁dialogo	-9.99408
▁special	-9.99473
▁themselves	-9.99523
▁happen	-9.99587
▁affari	-9.99743
tu	-9.99745
▁sai	-9.9983
▁chiedere	-9.99847
▁serve	-9.99968
▁propri	-9.99972
▁released	-10.0007
▁europee	-10.0008
▁gets	-10.0009
▁usually	-10.001
▁spese	-10.0011
▁sco	-10.0013
▁vivere	-10.0018
▁resta	-10.0019
▁avevo	-10.0025
stra	-10.0031
ner	-10.0044
▁sweet	-10.0047
trice	-10.0053
!”	-10.0065
▁francese	-10.0068
▁thousand	-10.0071
▁sub	-10.0074
▁third	-10.0074
▁danno	-10.0079
ko	-10.0081
▁francesco	-10.0082
ssima	-10.0083
▁province	-10.0083
▁summer	-10.0092
▁doll	-10.0093
▁career	-10.0095
ist	-10.0096
▁suppose	-10.0101
▁simile	-10.0103
▁save	-10.0103
▁within	-10.0106
▁anyway	-10.0109
▁mille	-10.0109
▁gas	-10.012
5	-10.0125
▁fe	-10.013
▁valutazione	-10.0133
▁draw	-10.0141
▁bunny	-10.0142
▁messo	-10.0156
▁maggio	-10.0162
▁catch	-10.0166
▁sostenere	-10.0169
▁costi	-10.0172
▁diceva	-10.0176
▁vuoi	-10.0179
▁quanti	-10.0185
▁facile	-10.0187
▁19	-10.019
▁mary	-10.0192
▁send	-10.0192
▁presentata	-10.0199
à	-10.0199
▁capire	-10.0213
▁elementi	-10.0213
▁hours	-10.0215
den	-10.0216
▁qualunque	-10.0222
▁vertice	-10.0227
▁push	-10.0231
▁amico	-10.0235
▁news	-10.0236
▁fase	-10.0237
▁british	-10.0241
▁board	-10.025
▁juice	-10.0263
▁stava	-10.0265
▁conseguenze	-10.0265
▁figli	-10.0266
▁ambito	-10.0268
▁mostra	-10.0273
▁monte	-10.0273
▁lingua	-10.0277
▁civile	-10.028
▁voluto	-10.0287
▁legislazione	-10.0296
▁touch	-10.03
▁noises	-10.03
▁strumento	-10.0306
▁worked	-10.0309
▁ones	-10.0311
7	-10.0312
▁months	-10.0325
▁migliorare	-10.0329
▁police	-10.033
▁lay	-10.0332
▁exactly	-10.0352
▁napoli	-10.0354
▁considerazione	-10.0358
▁east	-10.0358
▁army	-10.038
line	-10.038
▁pena	-10.0384
▁nord	-10.0395
▁abbastanza	-10.0397
▁yep	-10.0402
▁gold	-10.0403
▁contesto	-10.0404
▁disposizioni	-10.0409
et	-10.0423
02	-10.0426
▁couple	-10.043
▁thomas	-10.0431
▁uncle	-10.0434
tico	-10.0436
ff	-10.0441
▁quiet	-10.0447
▁eating	-10.0448
▁jo	-10.0464
▁prove	-10.0464
▁tanta	-10.0486
▁tenere	-10.0489
▁indian	-10.0491
▁venire	-10.0492
▁scritto	-10.0494
▁conseguenza	-10.0497
▁cow	-10.0503
▁answered	-10.0506
▁chiaramente	-10.0511
▁england	-10.0512
▁membro	-10.0514
▁fini	-10.0514
▁met	-10.0516
▁giudizio	-10.052
▁raggiungere	-10.0527
▁cerca	-10.0539
▁kitchen	-10.0553
▁semplicemente	-10.0555
▁firenze	-10.0557
▁atti	-10.057
▁dar	-10.0574
▁arm	-10.0582
ssimi	-10.0584
▁comunitario	-10.0591
emendamento	-10.0601
”.	-10.0603
▁drive	-10.0608
▁public	-10.0608
▁david	-10.0608
▁husband	-10.061
á	-10.061
▁wall	-10.061
jo	-10.0612
▁honey	-10.0624
í	-10.0625
▁middle	-10.0627
▁certain	-10.0628
▁main	-10.063
▁test	-10.0632
▁instead	-10.0636
zio	-10.0636
▁avea	-10.0636
▁dichiarazione	-10.0636
▁priorità	-10.064
▁forget	-10.0643
▁toward	-10.0645
ous	-10.0655
▁whose	-10.0659
ya	-10.0667
▁partire	-10.0668
▁progressi	-10.0669
▁piccoli	-10.067
laughing	-10.0685
ina	-10.0688
▁maggioranza	-10.0695
▁intervento	-10.0697
▁soldati	-10.0697
▁wind	-10.0701
▁lu	-10.0707
▁siete	-10.0707
▁june	-10.0711
ru	-10.0713
ggia	-10.0715
▁centrale	-10.0716
▁above	-10.0725
ic	-10.0734
6	-10.0735
puts	-10.0736
▁sicuro	-10.0747
▁nor	-10.0757
takes	-10.076
▁territorio	-10.076
▁gravi	-10.0776
▁relative	-10.0778
ssa	-10.0784
▁district	-10.0788
glio	-10.0804
▁destra	-10.0812
▁sito	-10.082
▁orange	-10.0824
▁joe	-10.0826
▁positivo	-10.083
▁dico	-10.0835
▁forward	-10.0845
let	-10.0845
▁emendamento	-10.0857
▁regole	-10.0868
▁ja	-10.0871
▁service	-10.0873
▁rispondere	-10.0875
ita	-10.0876
▁passare	-10.0876
▁seem	-10.0877
▁human	-10.0881
▁ra	-10.0883
▁stampa	-10.0888
▁ero	-10.0892
▁impegno	-10.0892
picks	-10.0895
▁poichè	-10.0898
▁bottle	-10.0901
▁evening	-10.0902
ndi	-10.0903
▁avviso	-10.0905
▁fifty	-10.0911
▁excuse	-10.0911
▁musica	-10.0912
▁ahead	-10.0917
▁principali	-10.0919
▁ragioni	-10.092
▁sin	-10.092
▁wear	-10.0926
▁nonostante	-10.0937
▁birthday	-10.0937
▁cannot	-10.0941
ring	-10.0944
▁moved	-10.0949
▁strategia	-10.0952
▁portare	-10.0954
▁negoziati	-10.0955
▁pericolo	-10.0956
▁putting	-10.096
all	-10.0961
5-0	-10.0961
▁dà	-10.0969
▁fair	-10.0973
▁prodotto	-10.0978
▁replied	-10.098
▁nemmeno	-10.0985
▁shot	-10.0986
ex	-10.0987
▁shut	-10.0991
▁sé	-10.1001
▁plate	-10.102
▁christmas	-10.1024
▁cookie	-10.1026
▁passed	-10.1031
▁cultura	-10.1039
▁ricordo	-10.104
▁system	-10.1044
▁svolto	-10.1047
▁television	-10.1053
▁fiducia	-10.1057
▁scelta	-10.106
uso	-10.106
▁tonight	-10.1069
▁patria	-10.1073
▁november	-10.1076
▁fortuna	-10.1085
▁ossia	-10.1091
▁arms	-10.1093
▁league	-10.1097
▁probabilmente	-10.1099
zzi	-10.11
▁esprimere	-10.11
▁sing	-10.1101
▁plan	-10.111
▁dovrebbero	-10.112
▁migliori	-10.1123
▁list	-10.1129
▁para	-10.113
▁dicembre	-10.1135
ccio	-10.1136
▁en	-10.1136
▁ricordare	-10.1147
▁bianco	-10.1151
▁nessun	-10.1152
▁america	-10.1152
▁documento	-10.1156
▁oppure	-10.1156
▁reached	-10.1169
▁coffee	-10.1172
▁24	-10.1173
▁verde	-10.1174
▁shape	-10.1184
ity	-10.1192
▁waiting	-10.1192
sci	-10.1196
occupazione	-10.1199
▁piccola	-10.1206
▁giugno	-10.1209
▁court	-10.1212
rai	-10.1216
▁giuridica	-10.1218
▁church	-10.1219
▁longer	-10.1223
▁points	-10.1224
▁ga	-10.1234
▁maggiori	-10.1236
▁possible	-10.1245
▁bell	-10.1249
▁compito	-10.1249
▁guida	-10.1252
▁whom	-10.1254
▁chiedo	-10.1259
▁date	-10.1265
▁motivi	-10.1275
▁farm	-10.1282
▁intanto	-10.1282
▁idee	-10.1286
▁tv	-10.129
▁pig	-10.1292
▁governi	-10.1292
▁piccole	-10.1299
pro	-10.13
▁bello	-10.1302
▁tired	-10.1305
▁soft	-10.1305
▁cool	-10.1313
▁radio	-10.1321
mel	-10.133
▁venezia	-10.1332
▁queen	-10.1333
▁form	-10.1334
rum	-10.1336
▁clean	-10.1338
ul	-10.1338
▁viaggio	-10.1345
▁fuoco	-10.1346
▁space	-10.1355
▁blood	-10.1361
▁certa	-10.1366
ber	-10.1384
▁december	-10.1386
▁puts	-10.1391
▁silenzio	-10.1391
▁future	-10.1393
▁50	-10.1393
▁pieno	-10.14
▁piena	-10.1405
tò	-10.1406
1:	-10.1408
▁estremamente	-10.1411
▁bocca	-10.1411
▁modello	-10.1414
▁principale	-10.1422
▁candidati	-10.1428
▁lato	-10.1432
gt	-10.1439
▁trasporti	-10.144
idea	-10.1442
▁sinistra	-10.1448
▁dress	-10.146
▁continuare	-10.146
▁return	-10.1469
▁seat	-10.1474
30	-10.1478
▁partecipazione	-10.1483
▁broke	-10.1484
▁chiesto	-10.1493
▁win	-10.1499
▁although	-10.1505
▁million	-10.1508
▁island	-10.1516
inizio	-10.1518
▁written	-10.1521
▁class	-10.1528
ico	-10.1539
▁aiuto	-10.1539
ica	-10.1541
▁auto	-10.1554
▁vigore	-10.1555
▁pensa	-10.1555
▁caro	-10.1575
▁chief	-10.1579
▁studi	-10.1586
||	-10.1593
▁pubblici	-10.1598
▁alta	-10.1602
▁check	-10.1604
▁cercare	-10.1616
▁marzo	-10.1624
▁contra	-10.1626
▁facciamo	-10.1632
▁july	-10.1635
▁everyone	-10.1649
▁desiderio	-10.1664
▁station	-10.1674
▁forme	-10.168
▁visita	-10.1682
industria	-10.1683
▁attuale	-10.1683
▁returned	-10.1692
▁verrà	-10.1697
▁ieri	-10.1701
▁ate	-10.1702
▁region	-10.171
▁leader	-10.1712
▁&	-10.1716
▁pieces	-10.1718
zia	-10.1719
tivo	-10.172
▁conti	-10.172
▁computer	-10.172
▁prende	-10.172
▁season	-10.1721
▁note	-10.1723
▁standing	-10.1724
lin	-10.1724
im	-10.1726
▁afternoon	-10.1728
▁rimane	-10.173
▁collaborazione	-10.1732
▁mattina	-10.1737
▁--	-10.1741
ghi	-10.1742
ze	-10.1748
▁bensì	-10.1748
▁aunt	-10.1751
nda	-10.1752
bu	-10.1753
▁college	-10.1763
▁kitty	-10.1764
▁gun	-10.1765
▁pareva	-10.1766
▁fo	-10.1769
▁piace	-10.177
▁ancor	-10.1771
▁anima	-10.1772
0	-10.1772
▁val	-10.1776
▁ringraziare	-10.1781
▁(19	-10.1784
▁concetto	-10.1786
▁german	-10.1789
▁libero	-10.1797
▁certainly	-10.1803
▁efficace	-10.1803
▁affatto	-10.1806
▁th	-10.1807
ler	-10.1814
nd	-10.1819
▁count	-10.1822
▁dovremmo	-10.1825
▁conoscenza	-10.1832
▁apple	-10.1834
▁wood	-10.1858
▁volto	-10.1863
ari	-10.1865
▁race	-10.1867
▁ministri	-10.187
▁acqua	-10.1877
▁deciso	-10.1884
▁particolarmente	-10.1896
▁fear	-10.1897
way	-10.1898
▁virtù	-10.1898
▁uso	-10.1899
▁places	-10.1899
▁former	-10.19
▁trovato	-10.1903
▁100	-10.1906
nina	-10.1906
▁seduta	-10.1907
▁ultimo	-10.191
▁vedi	-10.1911
▁lascia	-10.1919
▁reale	-10.1925
▁2000	-10.1928
▁sette	-10.1929
▁piacere	-10.1931
▁sufficiente	-10.1932
▁minister	-10.1935
▁london	-10.1938
▁hole	-10.1948
ggio	-10.1949
▁caught	-10.1949
▁spoon	-10.1952
▁following	-10.1953
tive	-10.1955
▁)	-10.1957
▁lavorare	-10.1958
▁sicuramente	-10.197
▁nessuna	-10.1972
time	-10.1973
▁low	-10.1974
▁holding	-10.1981
▁straight	-10.1988
▁azione	-10.1989
▁italiana	-10.1993
▁iv	-10.1993
▁sottolineare	-10.1995
▁careful	-10.1998
▁est	-10.2002
▁medesimo	-10.2006
au	-10.2013
▁jump	-10.2015
▁presentare	-10.202
▁esame	-10.2022
▁condizione	-10.2028
▁fratello	-10.2038
▁necessaria	-10.2039
▁tardi	-10.2039
▁village	-10.2042
▁dolore	-10.2043
▁building	-10.2045
▁games	-10.2049
▁opened	-10.2054
▁piazza	-10.2056
▁21	-10.2056
▁procedure	-10.2068
▁player	-10.2075
▁contributo	-10.2077
▁ch	-10.2082
▁umana	-10.2084
▁uhoh	-10.2085
▁sebbene	-10.2086
▁standard	-10.209
▁iniziative	-10.2091
▁pass	-10.2094
▁figura	-10.2094
▁avrà	-10.2097
▁strange	-10.2106
▁lettura	-10.2106
▁nobody	-10.2109
▁february	-10.2109
ish	-10.212
▁quick	-10.2122
▁presenta	-10.2122
led	-10.2123
▁rete	-10.2125
tur	-10.2128
▁mandato	-10.2141
▁seguente	-10.2142
▁italiano	-10.2152
▁sight	-10.2156
▁potrebbero	-10.2156
▁sforzi	-10.2166
mer	-10.2166
▁passa	-10.2168
▁sensi	-10.2171
▁ricorda	-10.2178
▁militare	-10.218
▁vol	-10.2181
there	-10.2186
▁canto	-10.2191
▁towards	-10.2192
▁law	-10.2194
▁sarebbero	-10.2199
▁ross	-10.2199
▁diventa	-10.2203
▁hall	-10.2204
▁senti	-10.2207
▁ko	-10.221
tor	-10.2219
▁gennaio	-10.2224
ente	-10.2227
▁luglio	-10.223
▁feeling	-10.2233
▁soli	-10.2234
▁thirty	-10.2236
▁zone	-10.2236
▁built	-10.2239
▁quickly	-10.2255
▁weeks	-10.2258
▁regime	-10.2268
▁2020	-10.2284
▁position	-10.2285
▁battaglia	-10.2285
▁stare	-10.2292
▁sarah	-10.2304
▁wrote	-10.2312
non	-10.2314
silence	-10.2317
▁naturale	-10.2317
▁international	-10.2321
▁parlato	-10.2324
▁ovvero	-10.2326
▁broken	-10.233
▁internazionali	-10.2332
▁cheese	-10.2335
▁internet	-10.2343
▁vuol	-10.2352
roz	-10.2356
▁battle	-10.2364
▁relativa	-10.2367
▁seguire	-10.2369
▁sick	-10.2378
▁major	-10.2388
▁metà	-10.2392
▁riduzione	-10.2397
▁locali	-10.2399
▁lontano	-10.24
▁anyone	-10.2401
▁za	-10.2401
▁thy	-10.2406
")	-10.2413
▁anch	-10.2417
▁cake	-10.2427
▁morto	-10.2435
▁massima	-10.2441
▁coscienza	-10.2447
▁russia	-10.2452
gu	-10.2452
▁truth	-10.2454
age	-10.2454
▁trees	-10.2458
▁marito	-10.2459
▁hospital	-10.2468
▁modi	-10.2474
ismo	-10.2474
acqua	-10.2481
▁dat	-10.2485
▁sense	-10.2486
▁store	-10.2488
▁comitato	-10.2489
▁supposed	-10.2496
▁pizza	-10.2497
▁fiori	-10.2502
▁du	-10.2512
▁zzz	-10.2519
▁dimostra	-10.2519
▁servi	-10.2524
▁appunto	-10.2525
▁quegli	-10.2529
▁sentire	-10.2529
▁opportunità	-10.2543
▁ooh	-10.255
▁risulta	-10.255
▁cross	-10.255
smo	-10.2556
▁nota	-10.2562
▁sala	-10.2568
▁wan	-10.257
▁stesse	-10.2574
les	-10.2579
▁usa	-10.2582
▁coraggio	-10.2584
▁poveri	-10.2585
▁gar	-10.2589
can	-10.259
day	-10.2601
▁vogliono	-10.2609
▁rapporto	-10.2609
▁opere	-10.2619
▁felice	-10.2621
▁altresì	-10.2622
▁pounds	-10.2629
▁belle	-10.264
▁voglia	-10.2643
obiettivo	-10.2645
▁porre	-10.2651
cu	-10.2653
▁mu	-10.2654
▁bob	-10.2658
▁manca	-10.2665
▁violenza	-10.2667
▁entrare	-10.267
▁works	-10.2673
▁hell	-10.2675
▁warm	-10.2677
▁match	-10.2686
▁kid	-10.2687
cco	-10.2695
▁council	-10.27
▁criteri	-10.2708
▁romani	-10.2708
▁denaro	-10.2712
▁commune	-10.2716
▁heavy	-10.2722
why	-10.2722
▁ambiente	-10.2723
▁ragazzi	-10.2724
ggi	-10.2725
▁certi	-10.2727
▁telling	-10.2732
▁regionale	-10.274
▁beat	-10.2744
nde	-10.2753
▁pretend	-10.2756
▁campagna	-10.2758
▁pictures	-10.2765
▁lettere	-10.2765
▁pie	-10.2767
▁crede	-10.2768
ppo	-10.2774
▁suddenly	-10.2778
▁unite	-10.2788
▁using	-10.279
rra	-10.2793
▁umano	-10.2799
zo	-10.2814
etto	-10.2818
▁changed	-10.2819
▁minuti	-10.282
▁novembre	-10.2826
▁garden	-10.2826
▁carne	-10.2826
▁posta	-10.2835
▁giù	-10.2841
▁applicazione	-10.2842
▁abbiano	-10.2842
▁terrorismo	-10.2844
▁miles	-10.2848
▁snow	-10.2855
▁ridurre	-10.2857
▁ambientale	-10.2857
▁germania	-10.2858
▁zona	-10.2859
▁struttura	-10.2868
▁simili	-10.2877
ultimo	-10.2879
▁attack	-10.2879
▁23	-10.2895
▁mantenere	-10.2896
▁costituisce	-10.29
▁accettare	-10.2903
▁esperienza	-10.2913
▁vediamo	-10.2924
▁stars	-10.2926
▁lunch	-10.2928
▁lor	-10.2936
▁breakfast	-10.2941
▁learn	-10.2943
▁prezzo	-10.2951
▁tener	-10.2956
▁direttamente	-10.2961
▁economici	-10.2962
▁common	-10.2965
ding	-10.2967
▁hang	-10.2967
▁safe	-10.2972
▁partner	-10.2974
▁cook	-10.2982
▁fellow	-10.2986
▁wa	-10.2987
anti	-10.2987
▁somma	-10.2995
▁wild	-10.2995
▁circle	-10.2996
2:	-10.3005
▁support	-10.3008
▁signori	-10.3013
▁rain	-10.3015
▁pat	-10.3018
▁grand	-10.302
▁palazzo	-10.3025
▁proposto	-10.3025
▁finger	-10.3027
▁definizione	-10.3029
▁libri	-10.303
▁costo	-10.3032
▁pu	-10.3033
▁medio	-10.3036
▁domande	-10.3038
▁secret	-10.3043
▁cry	-10.3045
▁interested	-10.3058
▁sale	-10.3062
how	-10.3067
▁terzi	-10.3079
▁avrebbero	-10.3087
▁duck	-10.3087
su	-10.3089
▁sign	-10.3091
▁chapter	-10.3095
▁promuovere	-10.3095
cchi	-10.3096
▁documenti	-10.3097
▁dicendo	-10.31
▁trust	-10.3107
▁ver	-10.3107
▁tenuto	-10.3111
+	-10.3113
▁stabilità	-10.3115
▁bu	-10.3116
▁ye	-10.3117
▁fix	-10.3126
▁adottare	-10.3128
,000	-10.3129
amp	-10.3133
▁report	-10.3136
▁essenziale	-10.3136
▁decided	-10.3137
▁sud	-10.3141
▁1,	-10.3148
▁pot	-10.3148
▁memoria	-10.3152
▁navi	-10.3152
▁credere	-10.3153
▁bright	-10.3161
▁propone	-10.3164
▁discorso	-10.3171
▁vengano	-10.3172
▁act	-10.319
ura	-10.3192
makes	-10.3193
come	-10.3197
▁parlamentari	-10.32
▁gra	-10.3201
▁santo	-10.3209
▁mancanza	-10.321
▁veniva	-10.3213
▁deep	-10.3215
nia	-10.3222
▁language	-10.3227
▁fornire	-10.3244
ute	-10.3247
▁build	-10.3249
▁imp	-10.3252
▁generali	-10.3252
▁bath	-10.3254
▁anybody	-10.3265
▁dance	-10.3265
▁portato	-10.3267
▁volume	-10.3267
▁prince	-10.3269
▁knows	-10.3277
▁doubt	-10.3279
▁risolvere	-10.3284
▁bri	-10.3287
▁giving	-10.3294
not	-10.3297
gno	-10.331
▁valori	-10.3312
▁elephant	-10.3328
▁favorevole	-10.3329
▁banca	-10.333
▁bread	-10.333
▁conclusione	-10.3341
tro	-10.3344
▁organizzazioni	-10.3345
▁field	-10.3353
▁parlamentare	-10.3355
▁opportuno	-10.3358
▁stopped	-10.3359
▁needs	-10.3359
pri	-10.3359
▁silly	-10.336
▁followed	-10.3372
▁italiani	-10.338
▁massimo	-10.338
▁puoi	-10.3382
▁molta	-10.3383
enti	-10.3386
▁avrei	-10.3387
▁india	-10.3394
▁faccio	-10.3395
▁incontro	-10.3398
▁utile	-10.3404
▁nearly	-10.3404
economia	-10.3407
▁local	-10.3407
▁temi	-10.3411
▁detta	-10.3412
ccia	-10.3413
▁arriva	-10.3413
wa	-10.3414
▁sport	-10.3415
voc	-10.3422
▁decide	-10.3429
▁population	-10.343
▁happens	-10.3431
▁paragrafo	-10.3433
mother	-10.3438
▁modifica	-10.344
▁effetto	-10.3445
▁force	-10.3449
uto	-10.3449
▁venuto	-10.3454
▁carry	-10.3459
▁block	-10.3461
ies	-10.3464
▁square	-10.3473
▁blocks	-10.3474
▁ought	-10.3477
▁giro	-10.3478
▁basso	-10.3479
▁lovely	-10.348
▁cars	-10.3487
▁costa	-10.3491
▁richiede	-10.3491
▁totale	-10.3498
ite	-10.3508
▁siccome	-10.3509
▁pietro	-10.3509
▁scrivere	-10.3513
▁22	-10.3528
▁prevede	-10.3528
▁yesterday	-10.3528
▁procedere	-10.3535
gia	-10.354
▁stra	-10.3541
▁nemico	-10.3543
▁control	-10.3544
▁chiara	-10.3545
▁precedente	-10.3549
▁nato	-10.3553
▁object	-10.3554
▁sapete	-10.3558
▁cover	-10.3562
▁finish	-10.3565
▁braccia	-10.3567
▁maestro	-10.3572
▁received	-10.358
iti	-10.3584
▁otto	-10.3588
▁minaccia	-10.3591
▁trasparenza	-10.3592
▁design	-10.3595
▁moving	-10.3595
▁private	-10.3596
▁except	-10.36
▁40	-10.3602
▁sky	-10.3603
ard	-10.3605
▁riteniamo	-10.3608
▁devi	-10.3611
▁corner	-10.3612
▁ferma	-10.3612
▁necessarie	-10.3617
bri	-10.3618
▁febbraio	-10.3618
▁indi	-10.3621
9	-10.363
▁ain	-10.3633
▁cha	-10.3634
▁yyy	-10.3635
▁funzione	-10.3638
▁cristo	-10.3654
▁giornata	-10.3658
–	-10.3666
▁lots	-10.367
▁lie	-10.3671
▁francesi	-10.3675
▁beginning	-10.3679
▁municipality	-10.3679
glo	-10.3691
br	-10.3692
ito	-10.3693
▁puzzle	-10.3697
▁liked	-10.3703
▁grazia	-10.3706
▁povero	-10.3709
▁worry	-10.3711
mp	-10.3711
▁follow	-10.3714
▁segno	-10.3721
▁dovere	-10.3721
→	-10.3722
cci	-10.3729
▁adam	-10.3736
▁votato	-10.3737
▁betty	-10.3737
▁iniziativa	-10.3738
▁bra	-10.3743
q	-10.3747
▁capitolo	-10.375
bbe	-10.3756
▁accesso	-10.3758
▁aprile	-10.3761
▁anymore	-10.3762
▁messa	-10.3764
ble	-10.3764
▁informazione	-10.3767
▁parents	-10.3779
▁aziende	-10.378
▁capitano	-10.378
▁fai	-10.3781
▁reti	-10.3781
▁superiore	-10.3783
▁boo	-10.3783
▁ricevuto	-10.3787
▁conoscere	-10.379
ism	-10.379
osa	-10.3808
▁bank	-10.3813
▁members	-10.3813
▁interventi	-10.3814
▁flowers	-10.3814
▁union	-10.3827
▁writing	-10.3828
▁conversation	-10.3831
▁chicken	-10.3844
▁differenza	-10.3845
▁aperto	-10.3852
▁voler	-10.3855
▁gloria	-10.3855
▁animal	-10.3859
gio	-10.386
▁egg	-10.3875
▁favorite	-10.3878
▁capital	-10.3881
cri	-10.3889
ld	-10.3891
▁competenze	-10.3899
».	-10.3912
▁nero	-10.3914
▁interest	-10.3917
ono	-10.392
nu	-10.3924
▁completamente	-10.3926
▁quell	-10.3927
▁whoa	-10.393
▁spring	-10.3931
gne	-10.3932
▁giusta	-10.3942
▁argomento	-10.3944
aria	-10.3956
▁carried	-10.3961
▁meeting	-10.3961
▁crayon	-10.3966
▁relatrice	-10.3968
tic	-10.3969
▁chiese	-10.397
▁step	-10.3974
▁sam	-10.3985
▁vittime	-10.3986
▁vantaggio	-10.3991
▁scala	-10.3997
▁morti	-10.3997
ger	-10.3998
▁term	-10.4001
▁welcome	-10.4001
ac	-10.4004
▁record	-10.4008
▁luoghi	-10.4013
▁hill	-10.4014
▁presa	-10.4019
▁shoe	-10.4019
informazione	-10.4021
▁view	-10.4023
▁polizia	-10.4024
ultima	-10.4024
▁share	-10.4029
▁strutturali	-10.4031
▁mira	-10.4031
▁including	-10.4031
▁sino	-10.4038
they	-10.4044
▁potesse	-10.4048
▁spa	-10.4053
▁aggiungere	-10.4063
▁mum	-10.4064
▁dream	-10.4067
▁cream	-10.4073
▁risponde	-10.4081
▁mon	-10.4083
▁fate	-10.4084
▁ab	-10.4089
▁wonderful	-10.409
▁capitale	-10.4092
▁bill	-10.4097
sto	-10.4101
▁spagna	-10.4108
▁michael	-10.4115
▁potete	-10.4118
▁scrive	-10.4119
▁acque	-10.4119
▁innanzitutto	-10.4122
▁investimenti	-10.4122
▁evidente	-10.4126
▁level	-10.413
▁comincia	-10.4133
▁based	-10.4134
▁nina	-10.4134
▁laugh	-10.4144
▁bambino	-10.4144
▁numerosi	-10.415
▁kiss	-10.4157
▁neppure	-10.4162
▁ke	-10.4168
▁sentito	-10.4173
▁poche	-10.4186
ham	-10.4187
▁monkey	-10.4187
▁solamente	-10.4196
▁questions	-10.4196
▁porto	-10.4198
▁vive	-10.42
▁meant	-10.4202
ante	-10.4205
▁leaving	-10.4213
▁scienza	-10.4214
▁metodo	-10.4215
▁turchia	-10.4217
▁contenuto	-10.422
bc	-10.4224
tá	-10.4225
▁energia	-10.4226
▁anna	-10.4228
▁kingdom	-10.4231
▁diverso	-10.4234
▁bottom	-10.4235
▁appeared	-10.4238
20	-10.4239
ando	-10.4241
▁1999	-10.425
▁nemici	-10.4253
▁aspetta	-10.4272
▁clock	-10.4291
▁roll	-10.4293
bra	-10.4299
▁spalle	-10.4299
obs	-10.43
▁relativi	-10.4302
▁starts	-10.4306
▁castello	-10.4311
▁ama	-10.4319
▁promise	-10.4319
▁lose	-10.4323
cia	-10.4329
▁dallo	-10.4329
▁tramite	-10.4335
▁antonio	-10.4336
▁fame	-10.434
▁bal	-10.434
osi	-10.4354
▁trattamento	-10.4356
▁interesting	-10.4357
▁rich	-10.4357
▁cost	-10.4363
uta	-10.437
▁ottobre	-10.4378
uti	-10.4384
lia	-10.439
▁opinione	-10.4391
▁colore	-10.4394
▁afferma	-10.4394
▁famiglie	-10.4396
bus	-10.4401
▁rischi	-10.4402
▁cur	-10.4405
▁sguardo	-10.441
▁puppet	-10.4411
▁addirittura	-10.4421
ir	-10.4422
ary	-10.4424
▁morire	-10.4426
▁yup	-10.4437
▁assicurare	-10.4438
▁blow	-10.4439
▁seeing	-10.4447
▁california	-10.4461
▁self	-10.4465
▁mercati	-10.4465
▁ultima	-10.4468
▁codice	-10.4469
▁walking	-10.4471
▁fly	-10.4475
▁mor	-10.4478
▁diventare	-10.4481
▁finanziari	-10.4487
ville	-10.449
▁social	-10.4492
ation	-10.4492
ud	-10.4494
dio	-10.4497
▁indietro	-10.4497
ven	-10.4499
tica	-10.4499
▁attention	-10.4502
▁trattati	-10.4507
▁lake	-10.4508
