<unk>	0
<s>	0
</s>	0
.	-3.34083
,	-3.52591
▁di	-3.98444
:	-4.08718
▁e	-4.19498
'	-4.20989
▁*	-4.21865
▁a	-4.26196
▁in	-4.40761
▁the	-4.42689
▁che	-4.48195
s	-4.53379
▁la	-4.56578
▁i	-4.61103
▁il	-4.65444
mot	-4.99592
▁per	-5.05184
▁and	-5.0666
?	-5.06727
▁to	-5.11846
▁un	-5.12091
▁you	-5.14161
▁non	-5.17794
chi	-5.19253
▁è	-5.33405
▁of	-5.34907
▁del	-5.39244
▁le	-5.41384
▁it	-5.42948
▁si	-5.46488
▁della	-5.55642
▁l	-5.57803
▁that	-5.59387
▁una	-5.6213
t	-5.63133
’	-5.65933
▁con	-5.68391
re	-5.7799
▁da	-5.87359
▁is	-5.94374
▁al	-5.97366
▁=	-5.98116
▁come	-5.99541
▁he	-5.99655
▁[	-6.03501
▁was	-6.03811
▁ma	-6.04023
▁"	-6.08751
▁dei	-6.11834
▁più	-6.17255
▁on	-6.19425
!	-6.20351
▁gli	-6.21033
▁what	-6.22818
i	-6.2322
]	-6.26842
▁sono	-6.27192
▁for	-6.28309
▁all	-6.29178
▁alla	-6.29473
▁-	-6.3006
▁se	-6.32822
▁delle	-6.33712
▁nel	-6.34357
▁questo	-6.34763
▁dell	-6.34946
▁ha	-6.36549
-	-6.40309
▁me	-6.40855
▁we	-6.41853
▁o	-6.44799
▁this	-6.44996
▁no	-6.47084
▁with	-6.49291
to	-6.49682
no	-6.50248
e	-6.51121
▁lo	-6.5346
▁do	-6.5436
▁she	-6.58203
▁anche	-6.59192
▁they	-6.60353
ta	-6.61799
m	-6.62753
o	-6.62821
▁be	-6.62946
a	-6.63106
▁have	-6.65421
▁at	-6.6571
▁so	-6.65951
▁mi	-6.67835
▁there	-6.69279
▁not	-6.7168
te	-6.71974
▁ed	-6.72067
▁ad	-6.72732
ti	-6.75564
...	-6.7744
▁can	-6.77918
▁one	-6.77936
▁but	-6.78156
▁her	-6.78558
;	-6.79449
d	-6.79843
▁are	-6.81499
▁.	-6.81503
▁his	-6.82358
▁ci	-6.83526
▁nella	-6.84346
▁as	-6.8503
▁(	-6.87109
va	-6.87213
▁questa	-6.88834
▁era	-6.89961
▁don	-6.93808
▁cui	-6.93943
fat	-6.94281
▁oh	-6.96017
▁dal	-6.96201
▁commissione	-6.96398
▁essere	-6.98436
▁loro	-6.98632
▁my	-6.9951
▁had	-7.00627
r	-7.01908
▁your	-7.02473
▁up	-7.02566
▁like	-7.04208
▁know	-7.04607
▁sua	-7.05684
▁go	-7.06363
▁suo	-7.07551
▁yeah	-7.08047
▁tutti	-7.1002
▁su	-7.11378
▁from	-7.14045
▁ai	-7.14363
▁alle	-7.14725
▁d	-7.14808
▁here	-7.15515
)	-7.17299
▁degli	-7.18021
▁out	-7.18091
ed	-7.18624
ndo	-7.19027
▁tra	-7.20397
ll	-7.21043
▁stato	-7.21351
▁	-7.21961
▁'	-7.22165
ve	-7.22256
ing	-7.22709
▁vi	-7.24103
▁de	-7.2428
▁sia	-7.26674
▁by	-7.26951
▁or	-7.27108
▁him	-7.2723
▁ho	-7.27499
▁ne	-7.28547
▁stati	-7.28637
▁an	-7.28929
▁presidente	-7.29171
▁dalla	-7.29879
▁due	-7.3054
▁get	-7.30639
▁were	-7.3105
▁europea	-7.31194
▁if	-7.31906
▁io	-7.31936
▁così	-7.32857
▁see	-7.33279
▁tutto	-7.34804
"	-7.36081
▁just	-7.36452
▁parte	-7.36685
▁now	-7.37955
▁quando	-7.38662
▁signor	-7.3894
▁sul	-7.39036
▁when	-7.39819
▁then	-7.40139
▁quanto	-7.40148
▁right	-7.40386
▁fatto	-7.40452
▁about	-7.40869
▁“	-7.42511
▁solo	-7.43492
▁them	-7.43565
▁hanno	-7.43821
▁molto	-7.43928
▁well	-7.44439
▁chi	-7.44565
▁said	-7.45034
▁sulla	-7.45382
▁who	-7.46202
▁cosa	-7.46563
▁c	-7.48594
▁prima	-7.49753
▁think	-7.49958
n	-7.51093
unione	-7.51392
▁modo	-7.51607
▁senza	-7.51723
▁ancora	-7.53512
▁some	-7.53889
▁where	-7.55011
▁did	-7.5524
▁parlamento	-7.56192
▁–	-7.56323
▁okay	-7.56382
▁would	-7.56803
▁quella	-7.57563
▁fu	-7.58083
▁quale	-7.59067
▁abbiamo	-7.59719
▁ogni	-7.60381
▁poi	-7.60492
▁mio	-7.60831
▁consiglio	-7.60835
▁look	-7.61465
▁ciò	-7.61684
▁può	-7.62198
▁perché	-7.62392
▁good	-7.62432
▁got	-7.62482
▁how	-7.6254
▁little	-7.63306
▁uno	-7.63423
▁will	-7.63526
▁sempre	-7.63999
▁re	-7.64116
▁noi	-7.64594
rsi	-7.64865
▁altri	-7.64965
▁fa	-7.64982
si	-7.65185
▁dopo	-7.65821
."	-7.66126
▁fare	-7.67057
▁già	-7.67387
na	-7.67505
▁tempo	-7.68271
le	-7.68439
▁put	-7.68659
inv	-7.70281
▁xxx	-7.7039
▁quello	-7.70565
▁relazione	-7.70678
▁nei	-7.70688
▁questi	-7.70924
].	-7.71326
▁more	-7.72128
▁anni	-7.72306
▁s	-7.7267
▁aveva	-7.7324
ni	-7.73594
▁ora	-7.73832
▁want	-7.74249
▁yes	-7.74305
▁nell	-7.75408
▁time	-7.76089
vano	-7.7611
ne	-7.76359
▁paesi	-7.7653
▁quindi	-7.77386
▁back	-7.77812
▁been	-7.78259
▁which	-7.78547
▁down	-7.78608
▁two	-7.79514
▁very	-7.79658
▁their	-7.80049
▁qui	-7.8017
▁politica	-7.80553
▁nelle	-7.81305
▁over	-7.81774
y	-7.82122
▁quel	-7.82167
mente	-7.82194
▁tale	-7.82242
sse	-7.82799
ly	-7.82804
▁egli	-7.8311
▁b	-7.83751
▁has	-7.84496
l	-7.85052
nte	-7.85357
ro	-7.85496
▁,	-7.85952
▁lavoro	-7.8734
▁quali	-7.87349
▁going	-7.87454
▁membri	-7.88638
▁vita	-7.88639
▁mia	-7.90589
▁could	-7.91382
ri	-7.91573
▁let	-7.91725
▁fra	-7.91771
▁europeo	-7.91882
▁contro	-7.92582
▁lui	-7.94269
▁suoi	-7.94445
er	-7.94636
▁say	-7.94765
li	-7.95437
▁man	-7.95968
▁ti	-7.96323
▁dove	-7.9685
▁fine	-7.96871
▁tutte	-7.97694
▁?	-7.98129
▁deve	-7.98464
è	-7.98752
▁volta	-7.98903
▁far	-8.0013
la	-8.00555
,"	-8.0086
▁other	-8.01398
▁punto	-8.01802
zione	-8.0269
▁mai	-8.02697
▁perchè	-8.02892
▁nostro	-8.03005
▁people	-8.0302
▁gonna	-8.03281
▁li	-8.03375
in	-8.03418
▁grande	-8.03468
▁secondo	-8.03716
▁make	-8.04242
▁queste	-8.04442
▁dall	-8.04802
▁take	-8.05764
▁altro	-8.06121
/	-8.06719
▁lei	-8.0677
▁why	-8.06805
▁bene	-8.06919
▁proprio	-8.0781
▁mondo	-8.0875
▁col	-8.09517
▁tu	-8.09582
▁into	-8.09878
▁oggi	-8.10857
▁off	-8.11061
▁us	-8.11743
▁primo	-8.11956
▁sotto	-8.12082
vi	-8.12988
▁giorno	-8.13079
▁siamo	-8.13127
▁sarà	-8.13732
▁stesso	-8.13932
▁dobbiamo	-8.1409
▁tre	-8.14155
▁tanto	-8.14391
▁nostra	-8.14397
▁sta	-8.14808
▁first	-8.14932
▁too	-8.15185
▁dai	-8.15601
▁way	-8.15979
▁these	-8.16154
▁qualche	-8.16172
lo	-8.16634
nti	-8.18042
▁uh	-8.18542
▁vorrei	-8.18565
c	-8.18616
▁allora	-8.18881
rono	-8.18883
▁sue	-8.18956
▁agli	-8.1899
▁alcuni	-8.19127
co	-8.19213
▁dire	-8.19668
▁%	-8.19939
▁via	-8.20199
▁stata	-8.20441
▁erano	-8.20461
mo	-8.20892
▁sarebbe	-8.20994
▁any	-8.21473
▁because	-8.217
▁after	-8.21983
ci	-8.224
▁caso	-8.22717
▁our	-8.23675
▁ri	-8.24047
▁detto	-8.25076
▁diritti	-8.25384
▁proposta	-8.2551
▁forse	-8.25521
▁tell	-8.25621
▁però	-8.25844
▁dalle	-8.26375
mi	-8.274
▁paese	-8.27482
▁po	-8.27489
▁va	-8.27623
se	-8.27644
▁only	-8.2778
▁sì	-8.28045
▁voi	-8.29166
▁commissario	-8.29632
▁meno	-8.30108
▁nome	-8.30291
▁er	-8.30299
▁cose	-8.30404
▁persone	-8.30453
vo	-8.30751
▁casa	-8.30774
ò	-8.30906
--	-8.31162
▁importante	-8.31551
▁problema	-8.31846
▁sviluppo	-8.32239
▁altre	-8.3233
de	-8.33421
▁momento	-8.34302
▁fosse	-8.34428
▁really	-8.34496
rlo	-8.35147
▁something	-8.35163
▁sulle	-8.35344
▁poco	-8.35556
▁verso	-8.35801
▁tuttavia	-8.36369
▁questione	-8.3643
▁much	-8.37085
onorevole	-8.37164
▁wanna	-8.37377
▁nuovo	-8.37634
▁possibile	-8.37658
▁new	-8.37948
▁made	-8.38279
w	-8.38642
▁tutta	-8.39235
▁cittadini	-8.39264
▁didn	-8.40004
es	-8.40388
▁ben	-8.40413
▁città	-8.40494
▁car	-8.40761
▁te	-8.40985
▁molti	-8.41081
so	-8.41479
▁um	-8.41623
▁again	-8.41839
▁before	-8.42061
▁base	-8.42558
▁than	-8.42708
▁sicurezza	-8.4315
▁should	-8.43237
▁sa	-8.43328
▁n	-8.437
▁home	-8.43721
▁big	-8.44007
▁mentre	-8.44026
▁tratta	-8.44158
▁dello	-8.44371
▁quelle	-8.44541
▁gran	-8.44712
▁day	-8.44795
▁sui	-8.44833
▁nostri	-8.45314
▁those	-8.45457
▁gruppo	-8.45604
▁avere	-8.45961
▁particolare	-8.46046
▁went	-8.46154
▁comune	-8.46848
▁three	-8.46982
rà	-8.47116
europa	-8.47153
▁quasi	-8.47197
zioni	-8.47256
▁came	-8.47407
▁situazione	-8.47456
▁luogo	-8.47548
▁diritto	-8.47632
?"	-8.48199
▁ah	-8.48432
di	-8.48979
”	-8.49519
▁governo	-8.49572
▁signora	-8.49617
▁does	-8.49745
▁esempio	-8.50663
▁inoltre	-8.50973
▁livello	-8.51012
p	-8.51141
▁nè	-8.51315
▁certo	-8.51361
▁away	-8.51507
▁rispetto	-8.52201
▁vero	-8.52351
▁long	-8.52473
▁fino	-8.52723
▁sistema	-8.53112
▁never	-8.53375
▁invece	-8.53558
sa	-8.53813
ra	-8.54212
b	-8.54481
▁play	-8.54693
▁sull	-8.55589
▁mean	-8.55809
▁give	-8.55988
▁baby	-8.56169
▁possono	-8.5619
▁house	-8.56677
▁also	-8.57586
▁old	-8.57659
▁book	-8.58276
▁state	-8.58287
mento	-8.58861
▁mercato	-8.58886
▁settore	-8.58921
▁tali	-8.59146
ca	-8.59188
▁am	-8.59261
▁another	-8.59359
▁mano	-8.59739
▁thing	-8.60062
▁things	-8.6069
▁2	-8.60826
▁sopra	-8.61081
amo	-8.61164
on	-8.61228
u	-8.61527
▁parole	-8.61766
_	-8.61775
▁troppo	-8.61814
▁many	-8.61869
▁still	-8.61981
al	-8.62013
▁viene	-8.62693
▁1	-8.62773
▁materia	-8.6301
▁negli	-8.63304
ma	-8.63329
▁allo	-8.63663
▁credo	-8.63899
▁aver	-8.64102
▁need	-8.64272
▁may	-8.64294
▁mother	-8.6485
▁occhi	-8.65282
▁work	-8.65473
▁guerra	-8.65668
the	-8.6589
▁siano	-8.65966
▁great	-8.6597
▁doing	-8.6613
▁generale	-8.66336
mar	-8.6645
▁through	-8.66481
▁favore	-8.66621
h	-8.66631
▁dio	-8.66728
add	-8.66753
rla	-8.67078
▁donne	-8.67264
▁thought	-8.67544
▁must	-8.67669
x	-8.67714
g	-8.68089
▁volte	-8.68093
▁riguarda	-8.68297
▁oltre	-8.6843
▁disse	-8.69297
▁last	-8.69318
rmi	-8.7029
th	-8.70347
rci	-8.70447
▁even	-8.70459
▁colleghi	-8.71032
▁sei	-8.71157
▁roma	-8.71313
".	-8.71454
▁quelli	-8.71485
▁stessa	-8.71499
▁problemi	-8.71806
▁terra	-8.71864
▁donna	-8.71871
nan	-8.72042
▁name	-8.72133
da	-8.72251
▁possiamo	-8.72292
).	-8.72712
▁3	-8.7276
▁grandi	-8.72833
▁boy	-8.72907
tta	-8.7293
▁men	-8.72935
▁meglio	-8.73314
▁devono	-8.73337
▁anno	-8.7358
▁numero	-8.73603
▁processo	-8.73722
us	-8.73881
▁direttiva	-8.74079
▁son	-8.74091
laughs	-8.74166
▁programma	-8.74176
▁!	-8.74444
▁nuova	-8.7484
▁onorevole	-8.74867
▁night	-8.75109
▁huh	-8.75545
▁find	-8.75708
go	-8.75799
▁co	-8.75938
▁sociale	-8.76079
▁dunque	-8.76101
do	-8.76959
▁nulla	-8.76973
▁insieme	-8.77048
▁head	-8.77255
▁mezzo	-8.77376
che	-8.77684
▁parti	-8.77824
ce	-8.77977
▁won	-8.78432
▁avrebbe	-8.78659
▁uomini	-8.78697
▁sec	-8.78891
▁soprattutto	-8.7911
▁mr	-8.79167
▁libertà	-8.79183
▁infatti	-8.79208
▁pertanto	-8.7933
▁porta	-8.79377
▁dato	-8.79512
▁hand	-8.79739
▁erm	-8.79745
▁necessario	-8.79935
▁grazie	-8.80089
▁dare	-8.80135
▁lungo	-8.80273
▁società	-8.80278
exp	-8.80314
▁onorevoli	-8.80336
▁quest	-8.80388
▁around	-8.80408
▁mm	-8.8051
man	-8.8076
▁bisogno	-8.80934
▁cuore	-8.81185
▁called	-8.81578
▁conto	-8.81796
▁essi	-8.81967
▁alcune	-8.82126
▁maggiore	-8.8219
me	-8.82707
▁essa	-8.82889
sta	-8.82945
▁discussione	-8.83156
k	-8.83293
▁dice	-8.8331
▁vedere	-8.83403
▁vista	-8.83422
▁futuro	-8.83439
▁ella	-8.83565
▁girl	-8.83634
▁senso	-8.83692
▁ecco	-8.84126
▁popolo	-8.84201
▁giorni	-8.84223
▁morte	-8.8469
▁storia	-8.84706
▁eat	-8.84993
▁might	-8.8528
▁most	-8.85533
▁bilancio	-8.85618
▁pace	-8.8577
▁europa	-8.85802
▁ricerca	-8.85952
▁help	-8.86099
▁place	-8.86199
▁thank	-8.86309
▁corso	-8.86317
▁forza	-8.86396
▁life	-8.86656
▁m	-8.86716
it	-8.86829
▁sembra	-8.86907
▁campo	-8.86935
▁soltanto	-8.86957
▁done	-8.87068
▁possa	-8.87569
v	-8.87624
▁san	-8.88029
▁sure	-8.88129
▁hey	-8.88271
ssero	-8.88647
▁forma	-8.88652
▁fuori	-8.88755
▁father	-8.88918
▁servizi	-8.8896
▁better	-8.88964
▁posizione	-8.88975
▁potrebbe	-8.88989
▁being	-8.8941
▁years	-8.89688
▁misure	-8.89755
!"	-8.90228
▁mommy	-8.90619
▁school	-8.90888
f	-8.90953
▁capo	-8.90976
rne	-8.91208
▁please	-8.91421
▁water	-8.9178
sti	-8.91961
▁pro	-8.91988
▁legge	-8.91997
▁nostre	-8.92266
▁while	-8.92781
▁ce	-8.92821
▁such	-8.93117
▁possibilità	-8.93211
▁love	-8.93213
il	-8.93224
▁risposta	-8.93316
ga	-8.93625
▁uomo	-8.93696
anno	-8.93745
▁anything	-8.93855
▁dovrebbe	-8.93938
▁europei	-8.94053
▁18	-8.94064
▁nice	-8.94269
▁else	-8.94415
▁fece	-8.94541
),	-8.94625
▁mhm	-8.94639
▁presente	-8.94716
▁pure	-8.94765
▁posto	-8.95064
bile	-8.9523
▁buona	-8.95337
▁presso	-8.95468
azione	-8.95521
▁nuovi	-8.9564
▁abbia	-8.95654
▁grado	-8.96042
▁tal	-8.96082
▁found	-8.9617
▁propria	-8.96532
▁t	-8.9672
▁spesso	-8.96721
▁world	-8.96953
and	-8.97106
▁part	-8.97375
▁emendamenti	-8.97427
▁piano	-8.97563
▁durante	-8.97582
▁mani	-8.97698
▁pur	-8.97742
ndosi	-8.97826
▁voce	-8.97834
▁necessità	-8.98057
int	-8.98083
▁next	-8.98107
▁causa	-8.98209
▁4	-8.98291
▁proposte	-8.98736
▁quadro	-8.98916
▁domanda	-8.98959
▁padre	-8.99006
▁four	-8.99047
▁né	-8.99133
▁fronte	-8.9915
tà	-8.99202
▁principio	-8.99221
▁condizioni	-8.9925
ranno	-8.99414
tion	-8.9953
▁ragione	-8.99543
▁under	-8.99674
▁own	-8.99744
▁same	-8.99825
▁poter	-8.99832
▁posso	-8.99886
rò	-8.9991
▁kind	-8.99924
zza	-8.99963
▁doesn	-9.00122
▁molte	-9.00205
▁appena	-9.00243
▁parola	-9.00517
▁p	-9.00589
▁gente	-9.008
▁male	-9.0085
an	-9.00853
▁umani	-9.00982
▁internazionale	-9.01093
▁là	-9.01318
▁davvero	-9.0136
▁buon	-9.01694
▁ball	-9.01834
▁dagli	-9.01849
▁quei	-9.01939
▁5	-9.02027
▁lot	-9.02182
▁trattato	-9.0219
▁realtà	-9.02308
▁progetto	-9.02438
as	-9.02682
▁used	-9.02835
z	-9.02956
▁visto	-9.03107
▁avuto	-9.03254
▁saw	-9.03628
▁face	-9.03736
altro	-9.03885
▁qualità	-9.03952
ssi	-9.0425
▁told	-9.04265
▁always	-9.04312
tti	-9.04557
▁room	-9.05133
▁seconda	-9.05247
▁hai	-9.0553
▁cooperazione	-9.05786
sis	-9.06236
io	-9.06264
▁unione	-9.06424
▁show	-9.06781
▁desidero	-9.0685
▁politiche	-9.06875
▁avevano	-9.07129
▁ever	-9.07156
▁v	-9.07258
▁circa	-9.07319
▁attività	-9.07321
ssimo	-9.07539
▁end	-9.07691
▁left	-9.07809
ty	-9.07987
▁luce	-9.08347
▁saranno	-9.08417
▁passo	-9.08437
he	-9.08456
▁five	-9.08543
▁cento	-9.08587
▁keep	-9.08758
▁quattro	-9.09006
▁forte	-9.09278
▁nothing	-9.0938
▁isn	-9.09464
▁presidenza	-9.09526
▁call	-9.0958
.]	-9.09597
be	-9.09882
▁occorre	-9.099
▁idea	-9.09951
▁tipo	-9.10229
rle	-9.10301
▁voglio	-9.10398
▁nuove	-9.1053
▁miei	-9.10535
▁pre	-9.10575
▁dati	-9.10582
▁cioè	-9.10686
en	-9.10696
▁tempi	-9.10711
▁controllo	-9.10754
▁open	-9.10943
▁papa	-9.10949
▁talk	-9.11196
▁strada	-9.113
▁ruolo	-9.11561
▁red	-9.11666
accordo	-9.11764
▁turn	-9.11925
▁tuo	-9.12049
▁comunità	-9.12214
▁adesso	-9.12343
▁took	-9.12376
tto	-9.12425
▁every	-9.12462
▁diversi	-9.12567
▁«	-9.12645
▁merito	-9.12836
▁natura	-9.13193
▁subito	-9.13226
rvi	-9.13253
▁its	-9.13325
▁miss	-9.13711
▁risoluzione	-9.13733
▁nessuno	-9.13766
▁bit	-9.1383
▁imprese	-9.1392
▁riguardo	-9.13999
bro	-9.14066
▁accordo	-9.14213
▁milioni	-9.14244
▁andare	-9.14336
▁regolamento	-9.1442
tte	-9.14431
tori	-9.14994
▁use	-9.15048
▁qualcosa	-9.15166
▁attraverso	-9.15425
▁nazionale	-9.15517
rli	-9.15769
▁once	-9.15845
▁fondo	-9.15968
▁vengono	-9.16029
▁nazionali	-9.1614
▁infine	-9.16267
ria	-9.16277
ato	-9.16296
▁persona	-9.16514
gli	-9.16543
▁try	-9.16597
▁goes	-9.16822
menti	-9.16883
▁esso	-9.17038
ha	-9.17101
▁mot	-9.17339
or	-9.17404
▁maggior	-9.1749
▁regno	-9.17713
▁seguito	-9.17737
▁termine	-9.17762
▁furono	-9.18056
▁money	-9.18133
▁euro	-9.18173
▁10	-9.18204
▁informazioni	-9.18235
ted	-9.183
▁maybe	-9.18305
▁garantire	-9.18565
▁pubblico	-9.19063
▁god	-9.19071
nza	-9.19096
▁comunque	-9.19211
▁prodotti	-9.19228
▁number	-9.19306
▁year	-9.19329
▁fatti	-9.19372
▁course	-9.19448
▁bella	-9.19623
▁hi	-9.19701
▁king	-9.19769
▁u	-9.19808
▁colla	-9.19868
▁door	-9.20057
▁city	-9.20059
▁until	-9.20258
▁fin	-9.20258
▁responsabilità	-9.2029
▁francia	-9.20307
▁g	-9.20351
▁sostegno	-9.2039
▁sorry	-9.2051
▁uniti	-9.20521
ers	-9.20545
▁wait	-9.20686
▁both	-9.20697
j	-9.20814
▁though	-9.20846
▁famiglia	-9.20884
▁obiettivi	-9.21032
▁lotta	-9.21103
▁remember	-9.21158
▁pubblica	-9.21278
▁coloro	-9.21447
▁avanti	-9.21491
",	-9.21496
▁motivo	-9.2154
▁parere	-9.21607
▁periodo	-9.21744
▁autorità	-9.21761
▁hm	-9.2178
▁italia	-9.21874
are	-9.21922
era	-9.22016
▁poteva	-9.22072
.”	-9.221
▁prendere	-9.22129
▁parlare	-9.22291
▁decisione	-9.22296
▁dibattito	-9.227
▁chiesa	-9.22739
▁corpo	-9.22822
▁shall	-9.22822
▁best	-9.22849
▁enough	-9.22943
one	-9.22953
em	-9.23323
▁dog	-9.23387
▁almeno	-9.23437
▁read	-9.23489
▁ve	-9.23502
ba	-9.23558
▁eyes	-9.2362
que	-9.23755
▁together	-9.23774
ry	-9.23816
▁side	-9.23933
▁prova	-9.24077
▁_	-9.24295
▁mesi	-9.24299
▁testa	-9.24508
is	-9.24873
▁anzi	-9.24993
you	-9.25116
▁quite	-9.25411
un	-9.2543
ck	-9.2545
▁relazioni	-9.25514
▁case	-9.25588
▁corte	-9.25737
▁deputati	-9.25905
um	-9.26003
▁hard	-9.26183
▁qual	-9.26218
▁upon	-9.26295
▁looks	-9.26321
▁ritengo	-9.26325
▁significa	-9.26363
▁box	-9.26493
▁potuto	-9.26501
▁ii	-9.26583
▁punti	-9.26886
▁black	-9.27115
▁cup	-9.27172
yes	-9.27247
▁giustizia	-9.27295
▁testo	-9.27392
▁morning	-9.2754
▁questioni	-9.27572
bili	-9.27778
▁daddy	-9.27913
▁ore	-9.28024
▁diverse	-9.28393
▁trovare	-9.28402
▁qua	-9.28495
▁bisogna	-9.28687
▁stop	-9.2888
▁children	-9.28936
▁coming	-9.28941
▁signore	-9.29061
ie	-9.29075
▁vuole	-9.29379
▁studio	-9.29526
▁tua	-9.29638
▁vogliamo	-9.29697
loi	-9.29708
▁fondi	-9.29742
▁assai	-9.29976
▁sede	-9.30079
▁bad	-9.30139
▁libro	-9.30269
▁sir	-9.30284
▁salute	-9.30397
▁stiamo	-9.30534
fi	-9.30581
▁mare	-9.30602
▁difficile	-9.30608
▁asked	-9.30705
▁r	-9.30756
▁pretty	-9.30801
ng	-9.30807
▁fanno	-9.30877
▁...	-9.30998
▁pesca	-9.31037
▁looking	-9.31129
▁politico	-9.31171
▁seen	-9.31206
▁says	-9.31407
▁pare	-9.31553
▁successo	-9.31606
▁young	-9.31614
▁hear	-9.31736
▁few	-9.31819
▁between	-9.31956
▁intorno	-9.31957
▁effetti	-9.31963
▁each	-9.32107
▁aiuti	-9.32129
▁different	-9.32187
▁faccia	-9.32383
▁child	-9.32488
▁leave	-9.32827
▁poiché	-9.32901
▁sola	-9.32913
▁nello	-9.32933
altra	-9.32935
▁altra	-9.32935
▁feel	-9.32946
▁notte	-9.33143
▁risorse	-9.33144
▁gone	-9.33178
▁x	-9.33188
▁pi	-9.33234
▁second	-9.3325
▁relatore	-9.33288
▁sera	-9.33362
pat	-9.33387
▁mrs	-9.33596
▁without	-9.33633
▁breve	-9.33655
▁servizio	-9.33677
▁15	-9.33748
▁bambini	-9.33811
▁table	-9.33931
▁united	-9.34044
per	-9.34092
▁real	-9.34114
pa	-9.34134
▁madre	-9.3416
▁everything	-9.34201
▁sole	-9.34247
▁known	-9.34346
▁avesse	-9.34411
▁bar	-9.34543
lla	-9.34656
▁heard	-9.34896
▁rappresenta	-9.34998
ano	-9.35266
▁casi	-9.35273
ge	-9.35284
▁guarda	-9.3536
▁migliore	-9.35478
▁innanzi	-9.35542
▁yet	-9.35701
▁story	-9.35727
▁pari	-9.35748
▁norme	-9.35754
tore	-9.35791
▁misura	-9.35914
▁alcun	-9.35994
▁mom	-9.36104
▁data	-9.36111
▁20	-9.36194
▁istituzioni	-9.36435
▁ultimi	-9.36587
▁chiaro	-9.36631
gi	-9.36927
▁sè	-9.37054
▁proposito	-9.37081
▁eh	-9.3711
▁valore	-9.37145
▁attenzione	-9.37212
▁color	-9.37218
▁since	-9.37311
▁cinque	-9.37372
▁potere	-9.37429
▁care	-9.37519
▁wanted	-9.37647
▁tema	-9.37687
▁round	-9.37711
▁6	-9.37842
▁linea	-9.37851
ale	-9.37853
▁trova	-9.37933
▁spirito	-9.3796
▁piuttosto	-9.37991
▁veramente	-9.38069
cha	-9.38258
▁soluzione	-9.38294
▁later	-9.38296
▁principi	-9.38395
▁ca	-9.38439
▁top	-9.38441
▁mo	-9.38494
▁nonché	-9.38584
▁mind	-9.38667
ia	-9.38798
rti	-9.38909
▁passato	-9.38962
ate	-9.38979
▁pochi	-9.39329
▁mettere	-9.39399
ch	-9.39483
▁today	-9.39569
▁giovani	-9.39573
▁ready	-9.39624
▁economica	-9.39691
ting	-9.40002
▁sapere	-9.40097
▁primi	-9.40286
▁serie	-9.40397
▁move	-9.40527
▁vostra	-9.40609
▁termini	-9.40686
▁qualsiasi	-9.40898
▁american	-9.40966
,”	-9.41035
▁cos	-9.41054
▁white	-9.4109
oh	-9.41249
▁conte	-9.41547
▁looked	-9.41723
▁ten	-9.41727
we	-9.41783
rio	-9.41795
▁set	-9.41816
sib	-9.4187
▁himself	-9.41935
▁resto	-9.42116
ue	-9.42149
▁half	-9.42173
▁importanti	-9.42232
▁grave	-9.42273
▁protezione	-9.42295
▁fire	-9.42308
▁creare	-9.42334
▁et	-9.42347
▁against	-9.42542
▁sociali	-9.42565
▁food	-9.42681
▁partito	-9.42721
▁avete	-9.42803
▁centro	-9.4289
▁opera	-9.42899
▁hafta	-9.43006
▁getting	-9.4311
▁presto	-9.43118
rebbe	-9.43198
▁high	-9.432
▁terzo	-9.43443
▁ask	-9.43616
▁light	-9.43637
mmo	-9.43868
▁regioni	-9.44057
adu	-9.44076
ho	-9.44339
▁penso	-9.44356
▁spazio	-9.44384
▁risultati	-9.44441
▁armi	-9.44474
▁ministro	-9.44544
▁ro	-9.44563
bo	-9.44619
▁sit	-9.44636
▁hands	-9.44659
▁devo	-9.4466
▁camera	-9.44661
rie	-9.4474
▁knew	-9.44827
▁stessi	-9.44836
▁blue	-9.4497
▁hold	-9.45181
▁maniera	-9.45196
▁live	-9.45197
sco	-9.45345
interno	-9.45496
est	-9.45504
▁war	-9.45518
▁dentro	-9.45698
▁aspetti	-9.45765
▁facendo	-9.45798
▁vostro	-9.4582
▁bed	-9.45879
ambito	-9.45902
▁dietro	-9.45903
▁amici	-9.45977
▁happened	-9.45985
▁politici	-9.45998
▁atto	-9.46228
▁entro	-9.46293
po	-9.46304
▁ta	-9.4642
▁bo	-9.46435
▁finalmente	-9.46445
▁watch	-9.46717
▁fede	-9.46721
▁small	-9.46806
▁believe	-9.46982
▁lettera	-9.47045
▁stanno	-9.47062
▁ya	-9.47074
▁figlio	-9.47138
▁green	-9.47291
▁12	-9.47303
▁procedura	-9.47398
▁alright	-9.47453
ambiente	-9.47627
▁naturalmente	-9.47953
”.	-9.48007
▁regione	-9.48058
▁parla	-9.48289
▁amore	-9.48307
bi	-9.48403
nt	-9.48591
▁sangue	-9.48638
▁stay	-9.4869
▁alcuna	-9.4875
▁confronti	-9.48884
▁having	-9.48899
▁secolo	-9.49159
▁giovane	-9.49178
▁soon	-9.4919
▁page	-9.49231
▁six	-9.49315
▁affrontare	-9.49321
gra	-9.49436
▁affinché	-9.49494
▁heart	-9.49527
▁titolo	-9.49613
▁7	-9.49675
▁bel	-9.49791
▁duca	-9.49873
▁piedi	-9.49877
ter	-9.50039
1	-9.50159
▁states	-9.50164
▁vale	-9.50191
▁born	-9.50301
▁actually	-9.50382
▁girls	-9.50417
▁seno	-9.50439
▁talking	-9.50503
ar	-9.50514
▁party	-9.51032
▁pensiero	-9.51061
▁picture	-9.51079
▁niente	-9.51094
▁repubblica	-9.51123
▁genere	-9.51432
▁ottenere	-9.51719
▁preso	-9.51738
▁semplice	-9.51775
▁gave	-9.51946
▁whole	-9.51971
▁pel	-9.52015
▁tanti	-9.52168
▁crescita	-9.52217
▁gestione	-9.52223
▁lì	-9.5223
▁carlo	-9.52233
▁cat	-9.52252
▁giusto	-9.52273
▁♪	-9.5234
▁mondiale	-9.52369
▁interno	-9.524
▁democrazia	-9.52576
▁milano	-9.52599
▁days	-9.52802
▁dear	-9.53053
2	-9.53134
ste	-9.53251
▁lavoratori	-9.53289
▁run	-9.53292
▁importanza	-9.53324
▁riforma	-9.53427
▁occasione	-9.53451
▁risultato	-9.53535
lli	-9.5364
▁making	-9.53691
ness	-9.53911
▁fondamentale	-9.5393
▁close	-9.54047
llo	-9.54148
tu	-9.54154
▁fatta	-9.5417
el	-9.54221
▁spero	-9.54275
▁strategia	-9.54514
▁domani	-9.54733
▁volontà	-9.54837
sca	-9.54981
▁saying	-9.55006
▁family	-9.55151
▁dieci	-9.55296
▁lady	-9.55406
▁woman	-9.5545
▁perciò	-9.5554
▁during	-9.55586
▁produzione	-9.55665
▁gruppi	-9.55767
▁nazioni	-9.55789
▁coi	-9.5582
▁difficoltà	-9.55857
▁f	-9.55876
▁dovuto	-9.55948
▁sort	-9.56063
ur	-9.5614
▁piccolo	-9.56198
▁richiesta	-9.56309
at	-9.56341
▁mente	-9.56514
▁commercio	-9.56596
▁pa	-9.56696
iamo	-9.56961
▁friend	-9.57025
▁k	-9.57122
▁comunicazione	-9.57237
▁vede	-9.57279
nze	-9.57282
▁esiste	-9.57359
uomo	-9.57453
▁venne	-9.5746
▁alto	-9.57663
▁scopo	-9.57832
▁personale	-9.57848
▁mie	-9.57853
▁mal	-9.57854
▁posti	-9.57894
▁almost	-9.57912
▁doveva	-9.57974
▁fondamentali	-9.58044
▁par	-9.58143
▁convenzione	-9.58359
ata	-9.58368
▁aspetto	-9.5842
▁popolazione	-9.58441
▁toys	-9.58456
▁essendo	-9.58526
▁vari	-9.58532
▁cura	-9.58553
▁specie	-9.58611
am	-9.58698
ling	-9.58863
▁letto	-9.59011
▁contrario	-9.59036
00	-9.59068
▁sappiamo	-9.59138
▁cielo	-9.59321
zze	-9.59413
pi	-9.59536
▁pratica	-9.5958
▁consumatori	-9.59697
▁team	-9.59712
▁verità	-9.5977
▁faceva	-9.59827
▁paper	-9.59862
pe	-9.60137
▁town	-9.60248
▁difesa	-9.60482
▁wasn	-9.60553
▁tutela	-9.6059
▁basta	-9.60635
▁started	-9.6067
▁died	-9.60672
gna	-9.60769
▁presentato	-9.60896
▁assolutamente	-9.61011
▁30	-9.61015
▁principe	-9.6103
▁continua	-9.6111
▁start	-9.61136
▁ebbe	-9.61161
▁guy	-9.61271
▁17	-9.61531
▁formazione	-9.61601
fa	-9.61605
ì	-9.61656
car	-9.61693
▁rischio	-9.61695
▁pensare	-9.61798
▁programmi	-9.61844
▁fossero	-9.61863
▁trying	-9.61895
▁tratto	-9.61987
▁intende	-9.62061
▁inter	-9.62145
ssima	-9.62209
▁moglie	-9.6221
▁riferimento	-9.62344
▁europee	-9.62363
(	-9.62481
▁capacità	-9.62486
▁settori	-9.62491
ssa	-9.62571
▁rispose	-9.62577
▁ni	-9.62788
&	-9.62849
▁forze	-9.62861
▁interessi	-9.62884
▁farlo	-9.62897
▁mamma	-9.629
▁vecchio	-9.63057
▁comuni	-9.63155
▁dì	-9.63167
▁john	-9.63266
▁ovviamente	-9.63284
▁ormai	-9.63352
▁16	-9.6338
4	-9.63411
▁giovanni	-9.63469
▁avea	-9.63561
▁azioni	-9.63566
▁word	-9.63589
sce	-9.63641
ke	-9.63648
▁el	-9.63736
cca	-9.63773
▁hundred	-9.63808
but	-9.63841
articolo	-9.63919
▁sostenere	-9.63937
▁economico	-9.63969
ment	-9.64112
▁animali	-9.64145
▁mese	-9.64316
▁ringrazio	-9.64335
▁libera	-9.64371
▁davanti	-9.64403
▁game	-9.64405
▁bring	-9.64494
cause	-9.64622
▁maria	-9.64626
con	-9.64647
▁sound	-9.64686
▁progressi	-9.64779
ali	-9.64809
▁proprie	-9.64847
▁carica	-9.64884
▁passi	-9.64894
▁accordi	-9.65177
▁floor	-9.65281
▁piece	-9.65349
▁bear	-9.65371
rgli	-9.65461
▁country	-9.65469
▁prese	-9.65511
▁person	-9.65539
▁presenza	-9.65562
▁already	-9.65602
▁scuola	-9.65617
▁colle	-9.65659
▁mine	-9.65664
▁sugli	-9.65706
▁front	-9.6572
▁cap	-9.65733
▁8	-9.65778
▁onde	-9.65811
▁along	-9.65827
▁strumenti	-9.65864
▁happy	-9.65896
▁moment	-9.65957
▁point	-9.66101
▁age	-9.6611
▁progetti	-9.66112
▁noise	-9.66158
tura	-9.66242
▁played	-9.66242
▁vera	-9.66341
▁strumento	-9.66364
▁negoziati	-9.66567
▁national	-9.66618
▁rendere	-9.66756
▁voice	-9.6687
▁costituzione	-9.66965
▁attualmente	-9.67015
▁esser	-9.67081
▁concorrenza	-9.6723
▁leggi	-9.6726
▁wouldn	-9.67323
▁death	-9.67496
▁crisi	-9.67507
▁air	-9.6754
▁dubbio	-9.67563
▁ove	-9.67774
▁probably	-9.67839
▁cut	-9.67974
▁obiettivo	-9.68011
▁ordine	-9.6806
▁hair	-9.6835
fe	-9.68382
▁interesse	-9.68387
▁chiede	-9.68519
▁matter	-9.6862
▁carattere	-9.68718
▁vicino	-9.68744
▁esse	-9.68786
▁river	-9.68853
▁voto	-9.69139
▁tante	-9.69149
▁settimana	-9.69166
▁brother	-9.69178
lu	-9.69296
▁santa	-9.69399
ordine	-9.69482
▁possano	-9.69571
▁line	-9.69595
▁playing	-9.69624
▁mouth	-9.69666
▁que	-9.69812
ka	-9.69826
▁full	-9.69843
▁lunga	-9.69962
▁capi	-9.70003
▁9	-9.7013
▁haven	-9.70138
▁debba	-9.70168
▁scorso	-9.70174
▁maggio	-9.70301
▁guess	-9.70365
ati	-9.70368
ʼ	-9.70567
▁stuff	-9.70574
▁times	-9.70665
▁na	-9.70759
▁prossimo	-9.70867
▁cause	-9.70968
▁purtroppo	-9.71025
3	-9.71037
du	-9.71247
▁wrong	-9.7134
▁civile	-9.71347
▁priorità	-9.71421
▁conferenza	-9.71433
▁understand	-9.71478
▁mezzi	-9.71492
▁dialogo	-9.71525
▁collega	-9.71683
▁unico	-9.71756
hi	-9.71767
▁lost	-9.71862
▁began	-9.7188
▁film	-9.71982
▁presenti	-9.71988
▁varie	-9.72081
▁migliorare	-9.7224
▁area	-9.72404
▁hello	-9.72515
▁hope	-9.72546
▁certamente	-9.72672
▁music	-9.72694
rs	-9.72891
ere	-9.72965
▁near	-9.72998
▁speranza	-9.73055
▁voleva	-9.73057
▁chiedere	-9.73073
8	-9.73159
▁became	-9.73181
▁potrà	-9.73209
▁job	-9.73248
▁raggiungere	-9.73288
▁stava	-9.73298
oni	-9.73516
▁maggioranza	-9.73564
▁creazione	-9.73572
▁vivere	-9.73722
▁evitare	-9.73818
▁paura	-9.73851
▁contesto	-9.7387
ora	-9.74014
▁gioco	-9.74028
eri	-9.74035
▁propri	-9.74035
▁mille	-9.74051
▁qualcuno	-9.74112
▁media	-9.74183
▁lavori	-9.74297
▁mar	-9.74361
é	-9.74384
▁ba	-9.74422
▁facile	-9.74447
▁dad	-9.74464
▁chair	-9.74641
▁affari	-9.74648
▁direzione	-9.74733
uso	-9.74807
▁napoli	-9.75025
▁drink	-9.75139
qui	-9.75222
▁popoli	-9.75243
▁trasporto	-9.75271
▁decisioni	-9.75318
▁14	-9.75351
▁ra	-9.75408
▁friends	-9.75438
▁sea	-9.75457
▁com	-9.7546
▁tenere	-9.75525
▁figli	-9.75601
▁rest	-9.75689
ver	-9.75728
▁sistemi	-9.75781
▁soldati	-9.75795
▁dovrà	-9.75842
▁13	-9.75888
▁25	-9.75947
sh	-9.75966
▁membro	-9.7599
▁carta	-9.76061
▁elementi	-9.7607
▁iii	-9.76092
▁legislazione	-9.76137
▁venga	-9.76195
▁conseguenza	-9.76221
▁diceva	-9.76312
▁poor	-9.76321
▁sito	-9.7634
▁fase	-9.76432
▁chiaramente	-9.76497
ton	-9.76558
▁bro	-9.76574
▁costi	-9.76608
▁svolto	-9.76635
▁disposizione	-9.76746
nce	-9.76753
▁minute	-9.76913
▁francese	-9.76914
▁ka	-9.76929
▁settembre	-9.76941
▁anti	-9.76949
▁feet	-9.7696
▁votazione	-9.76988
▁bi	-9.77138
▁principali	-9.77154
▁messo	-9.77184
▁11	-9.77248
▁poichè	-9.77273
▁brought	-9.77415
▁giugno	-9.77473
▁fat	-9.7751
▁week	-9.77517
▁avendo	-9.77537
▁fall	-9.77672
▁abbastanza	-9.77695
▁prime	-9.77797
▁positivo	-9.77821
▁rose	-9.77921
▁oggetto	-9.77999
▁capire	-9.78132
▁amico	-9.78161
▁territorio	-9.78177
▁voluto	-9.78443
▁sto	-9.78608
▁siete	-9.78625
what	-9.78753
▁sleep	-9.78769
▁movie	-9.78776
▁train	-9.78784
▁women	-9.78798
▁simile	-9.78844
▁spese	-9.78918
▁valutazione	-9.79148
▁avevo	-9.79197
▁seemed	-9.79214
▁sicuro	-9.79306
▁lingua	-9.79359
▁semplicemente	-9.79401
idea	-9.79425
▁vanno	-9.79485
▁ran	-9.79607
▁behind	-9.7962
▁reca	-9.79671
▁toy	-9.7969
▁fe	-9.79965
▁esprimere	-9.79976
▁ringraziare	-9.80015
remo	-9.80097
gt	-9.80277
▁sun	-9.80558
▁gravi	-9.8059
▁tom	-9.8065
▁york	-9.80683
▁cultura	-9.80693
▁francesco	-9.80709
▁qualunque	-9.80712
▁pan	-9.80891
▁rispondere	-9.80894
well	-9.80971
ture	-9.80979
▁migliori	-9.81195
▁chiama	-9.81255
lle	-9.81291
▁dovrebbero	-9.81298
▁stand	-9.81302
▁song	-9.81612
▁fiducia	-9.8167
▁gas	-9.81702
▁gotta	-9.81708
▁conseguenze	-9.81758
▁dichiarazione	-9.81773
▁south	-9.81812
▁fun	-9.81886
▁nonostante	-9.81933
▁till	-9.82013
▁north	-9.82019
▁giudizio	-9.82025
points	-9.82041
▁dovremmo	-9.82094
tico	-9.82215
▁scritto	-9.8224
▁piccola	-9.82259
▁modello	-9.82279
▁makes	-9.82385
▁19	-9.82463
▁sometimes	-9.82469
▁piccole	-9.82472
▁impegno	-9.82529
▁turned	-9.82599
▁governi	-9.82631
▁dicembre	-9.82638
sso	-9.82648
▁lord	-9.82677
▁portare	-9.82712
tra	-9.82793
▁words	-9.82947
▁silenzio	-9.82952
▁prodotto	-9.83021
▁probabilmente	-9.83051
▁comunitario	-9.8327
▁tanta	-9.83345
▁venire	-9.83374
▁boys	-9.83383
▁twenty	-9.83393
▁h	-9.83397
▁continuare	-9.83419
▁outside	-9.83472
▁w	-9.83493
▁dead	-9.83521
▁write	-9.8355
▁cerca	-9.83573
▁pen	-9.83577
▁guida	-9.83643
▁piccoli	-9.83681
▁regole	-9.83769
▁mette	-9.83797
▁passare	-9.83799
▁mostra	-9.8392
▁articolo	-9.83958
▁french	-9.83975
▁sé	-9.84064
▁county	-9.84113
▁principale	-9.84148
▁pieno	-9.84201
▁resta	-9.84424
▁hot	-9.84433
▁maggiori	-9.84525
inizio	-9.84581
▁estremamente	-9.84644
▁idee	-9.84668
▁monte	-9.8467
za	-9.84678
land	-9.84775
fo	-9.84779
7	-9.84786
▁video	-9.84801
▁centrale	-9.84871
▁considerazione	-9.84888
urs	-9.84893
▁danno	-9.84934
▁ex	-9.84978
ero	-9.85
▁sforzi	-9.85038
▁horse	-9.851
lt	-9.85139
▁bus	-9.8514
à	-9.85172
▁taken	-9.85204
▁efficace	-9.85216
▁fini	-9.85261
sci	-9.85292
▁pericolo	-9.85334
▁ragioni	-9.85387
▁fell	-9.85488
▁pena	-9.8555
▁ero	-9.85652
▁scelta	-9.85703
▁fact	-9.8571
▁ok	-9.85714
▁documento	-9.85753
▁terrorismo	-9.85765
▁rather	-9.85767
▁english	-9.85842
▁fuoco	-9.85949
»	-9.8595
▁motivi	-9.85972
▁business	-9.8609
▁compito	-9.8612
▁nota	-9.86249
▁tri	-9.86273
▁destra	-9.86286
▁altresì	-9.86412
▁able	-9.86458
▁someone	-9.8649
▁dà	-9.86578
▁yellow	-9.86592
▁atti	-9.86639
trice	-9.86645
▁couldn	-9.86669
ana	-9.86725
▁club	-9.86801
▁viaggio	-9.86892
▁pareva	-9.86896
▁chiedo	-9.86916
▁beautiful	-9.86933
▁pay	-9.86949
cu	-9.86958
▁rende	-9.86982
▁ancor	-9.87017
▁felt	-9.87019
▁lavorare	-9.87045
▁fi	-9.87072
▁quanti	-9.87085
zio	-9.87112
▁piena	-9.87195
▁nord	-9.87208
▁nessun	-9.87247
emendamento	-9.87299
▁often	-9.87415
▁disposizioni	-9.87573
▁nemmeno	-9.87577
▁bocca	-9.87656
▁(.)	-9.87675
ff	-9.87675
don	-9.87676
▁means	-9.87685
▁true	-9.87809
▁volto	-9.87951
▁ricordare	-9.88151
▁ride	-9.88183
zzo	-9.88199
industria	-9.88199
▁star	-9.88224
▁stampa	-9.88287
▁ossia	-9.88308
tri	-9.88327
▁phone	-9.88346
▁france	-9.88405
▁russia	-9.88515
▁chiesto	-9.88585
▁promuovere	-9.88643
▁ga	-9.88647
▁piú	-9.88932
obiettivo	-9.8906
ster	-9.89116
▁presentata	-9.89204
▁cercare	-9.89206
▁marzo	-9.89216
▁sinistra	-9.89309
▁gi	-9.89311
▁firenze	-9.89349
▁particolarmente	-9.89389
▁valori	-9.89423
▁pubblici	-9.89429
▁sai	-9.89439
▁intanto	-9.89465
▁partire	-9.89493
▁reale	-9.89559
▁piacere	-9.89573
▁taking	-9.89632
ccio	-9.89638
▁bird	-9.89737
occupazione	-9.8985
▁fortuna	-9.89856
▁y	-9.89857
ja	-9.89966
▁short	-9.89976
▁00	-9.90006
▁musica	-9.90041
▁vuoi	-9.90112
▁sent	-9.90131
assemblea	-9.9015
▁vertice	-9.90176
ant	-9.90287
▁milk	-9.90331
▁violenza	-9.90478
▁avviso	-9.90505
▁wife	-9.90532
▁bianco	-9.90543
men	-9.90587
▁march	-9.90637
▁conoscenza	-9.90645
com	-9.90714
▁contributo	-9.90813
▁however	-9.90902
▁desiderio	-9.9091
▁patria	-9.91081
▁dar	-9.91161
▁certa	-9.91169
▁italiana	-9.91271
▁intervento	-9.91307
▁deciso	-9.9131
▁herself	-9.9132
▁vigore	-9.91394
▁unite	-9.91514
▁uhhuh	-9.91542
▁mandato	-9.91564
ine	-9.91571
▁group	-9.91597
that	-9.91629
▁ch	-9.91643
▁virtù	-9.9168
▁verde	-9.91706
▁pe	-9.91762
▁naturale	-9.91823
▁order	-9.91876
▁listen	-9.91881
▁dolore	-9.91905
▁avrà	-9.91923
stra	-9.91928
▁myself	-9.92076
▁bello	-9.92205
▁sister	-9.92614
zi	-9.92649
ah	-9.92704
▁seven	-9.9273
▁fiori	-9.92751
▁inside	-9.92777
▁partecipazione	-9.92858
▁walk	-9.92868
▁parlato	-9.92906
▁internazionali	-9.92914
▁giuridica	-9.92922
▁studi	-9.92957
—	-9.92986
▁sottolineare	-9.93046
▁ieri	-9.93077
▁turchia	-9.93082
▁fratello	-9.93151
▁forme	-9.93193
▁mark	-9.9322
▁presenta	-9.93248
▁early	-9.93441
▁visita	-9.93454
▁perhaps	-9.93461
▁umana	-9.93466
▁dico	-9.93474
▁sebbene	-9.93551
▁relative	-9.93568
gno	-9.93684
▁land	-9.93723
▁yourself	-9.9374
smo	-9.93846
▁trovato	-9.93857
▁animals	-9.93858
▁condizione	-9.93881
▁company	-9.9393
▁serve	-9.93953
▁sufficiente	-9.93961
up	-9.93969
▁medesimo	-9.94012
▁ministri	-9.94029
economia	-9.94104
▁pick	-9.94171
▁metà	-9.94268
▁libero	-9.9439
▁wants	-9.9442
▁attuale	-9.94465
▁ago	-9.94518
▁lor	-9.94556
▁super	-9.94593
▁figure	-9.94625
▁rimane	-9.94705
▁francesi	-9.94749
▁contra	-9.9484
▁seguente	-9.94858
▁collaborazione	-9.94883
▁books	-9.94898
▁--	-9.94952
▁mattina	-9.94959
▁potrebbero	-9.94988
▁necessaria	-9.95005
▁tardi	-9.95051
▁oppure	-9.95224
▁ricordo	-9.95469
▁change	-9.95493
▁‘	-9.95546
▁concetto	-9.95559
▁mantenere	-9.95609
▁esame	-9.95638
▁facciamo	-9.95661
ssimi	-9.95736
my	-9.9574
▁alta	-9.95762
▁marito	-9.95774
▁stabilità	-9.95779
glia	-9.9581
nia	-9.95878
▁gennaio	-9.96029
▁bag	-9.96068
▁captain	-9.961
▁rete	-9.96121
6	-9.96137
▁adottare	-9.96196
▁verrà	-9.96265
▁affatto	-9.9642
▁[1	-9.96426
▁opportunità	-9.96426
?”	-9.96688
▁vogliono	-9.96806
born	-9.96867
son	-9.97042
▁prove	-9.9716
▁italiano	-9.97253
▁conti	-9.9728
▁morto	-9.97347
▁battaglia	-9.97352
▁presentare	-9.97356
▁anima	-9.97377
▁sentire	-9.97397
▁brown	-9.9743
▁iniziative	-9.97439
▁hat	-9.9751
▁dimostra	-9.97582
▁nessuna	-9.97583
▁sarebbero	-9.97594
et	-9.97621
▁given	-9.97755
▁body	-9.9786
able	-9.97863
▁aiuto	-9.97868
▁crede	-9.97888
▁locali	-9.9789
▁ambito	-9.97959
▁denaro	-9.97968
▁figura	-9.98013
▁tree	-9.98014
▁criteri	-9.98035
col	-9.98119
▁lontano	-9.98174
▁prezzo	-9.98186
▁general	-9.98422
▁guys	-9.98486
5	-9.98508
im	-9.98607
▁lettura	-9.98692
▁votato	-9.98723
▁funny	-9.98846
▁fornire	-9.98942
▁felice	-9.98946
cchi	-9.98956
▁lato	-9.98997
▁certi	-9.99009
▁regime	-9.99023
▁acqua	-9.99059
▁van	-9.9919
▁essenziale	-9.99233
▁wish	-9.99243
▁road	-9.99279
▁sette	-9.99285
▁piace	-9.99371
▁vuol	-9.99498
▁rapporto	-9.99543
▁post	-9.9957
▁uso	-9.99615
▁trasporti	-9.99684
erà	-9.99816
acqua	-9.99901
▁proposto	-9.99912
▁luglio	-9.99965
▁acque	-9.99996
▁ridurre	-10.0001
▁en	-10.0005
▁regionale	-10.002
▁vedi	-10.0035
▁ultimo	-10.0038
by	-10.004
▁auto	-10.0045
▁sala	-10.0052
▁caro	-10.0054
led	-10.0056
”,	-10.0058
▁#	-10.0059
▁poveri	-10.0064
▁either	-10.0065
▁canto	-10.0068
▁militare	-10.0073
▁bensì	-10.008
▁riduzione	-10.0084
▁emendamento	-10.0087
▁campagna	-10.0088
▁minutes	-10.0093
▁segno	-10.0094
▁j	-10.0109
▁ovvero	-10.0111
▁elezioni	-10.0113
▁quegli	-10.0123
rai	-10.0123
▁eight	-10.0131
▁art	-10.0143
▁entrare	-10.0147
▁seduta	-10.0162
▁coraggio	-10.0176
▁fight	-10.018
▁massimo	-10.0186
▁fo	-10.0197
▁conclusione	-10.0198
der	-10.02
▁least	-10.0206
▁novembre	-10.0212
▁compromesso	-10.0214
▁anch	-10.0216
▁opere	-10.0222
▁meet	-10.0223
▁sicuramente	-10.0223
▁organizzazioni	-10.0227
▁appunto	-10.0231
cco	-10.0233
▁sounds	-10.0236
▁porre	-10.0238
▁soli	-10.024
▁+	-10.0248
ggio	-10.0254
ki	-10.0259
▁zona	-10.0264
▁esperienza	-10.0267
▁prevede	-10.0269
▁seguire	-10.0273
▁germania	-10.0277
ino	-10.0289
▁palazzo	-10.0295
▁stesse	-10.03
▁favorevole	-10.0303
▁zone	-10.0309
▁aren	-10.0309
▁passa	-10.0311
▁somebody	-10.0313
▁dicendo	-10.0314
▁direttamente	-10.0317
ous	-10.0323
▁large	-10.0327
nda	-10.0336
▁break	-10.0336
▁procedure	-10.034
ultimo	-10.035
▁massima	-10.0359
ari	-10.0366
▁doctor	-10.037
▁discorso	-10.0375
▁several	-10.0381
0	-10.039
line	-10.0391
▁diventa	-10.0393
childes	-10.0394
▁deal	-10.0401
▁sub	-10.0407
▁servi	-10.0407
▁childes	-10.041
▁venezia	-10.0411
▁pensa	-10.042
▁credere	-10.043
▁ground	-10.0435
ring	-10.0448
▁working	-10.0451
30	-10.0451
▁basso	-10.0454
▁voglia	-10.0455
▁question	-10.0459
▁lettere	-10.0462
▁medio	-10.0463
▁ring	-10.0467
ya	-10.0471
▁terzi	-10.0475
▁alone	-10.0477
▁umano	-10.048
▁ambientale	-10.0481
▁lascia	-10.0488
ente	-10.0493
▁cold	-10.0493
▁minaccia	-10.0494
▁memoria	-10.05
▁50	-10.0506
▁mancanza	-10.052
for	-10.0522
▁prende	-10.0522
▁affermato	-10.0527
▁braccia	-10.0532
non	-10.054
▁domande	-10.0541
▁avrebbero	-10.0544
ggia	-10.0546
▁cristo	-10.0547
▁simili	-10.0548
▁iv	-10.055
ppo	-10.0554
importanza	-10.056
▁sensi	-10.0562
▁foot	-10.0572
▁sicilia	-10.0575
▁economici	-10.0585
▁dovere	-10.0592
▁veniva	-10.0594
▁kill	-10.0595
▁ferma	-10.0598
ner	-10.0606
▁president	-10.0615
▁tea	-10.0627
▁abbiano	-10.0628
▁utile	-10.0633
▁vittime	-10.0634
▁grazia	-10.0637
▁band	-10.0639
▁giù	-10.0642
nd	-10.0648
▁across	-10.0649
less	-10.065
▁aperto	-10.0654
▁government	-10.0666
▁letter	-10.0669
▁power	-10.067
▁modi	-10.0676
▁belle	-10.0677
▁incontro	-10.0678
ns	-10.0679
▁risolvere	-10.0681
▁costo	-10.0693
▁coscienza	-10.0706
▁trattamento	-10.0709
▁ru	-10.0731
▁venuto	-10.0734
▁struttura	-10.0738
▁totale	-10.074
▁portato	-10.0749
ex	-10.075
▁manca	-10.0752
▁street	-10.0759
▁hungry	-10.0762
▁sguardo	-10.0764
huh	-10.0772
▁povero	-10.0778
▁posta	-10.0778
▁pietro	-10.0779
▁master	-10.0783
▁throw	-10.0786
▁propone	-10.0788
▁necessarie	-10.0794
▁accettare	-10.0795
▁assicurare	-10.0797
▁giornata	-10.0798
▁fast	-10.0804
▁piazza	-10.0806
▁minuti	-10.081
ru	-10.0811
▁luoghi	-10.0813
▁precedente	-10.0814
▁24	-10.0818
▁usa	-10.0818
▁tape	-10.0829
ndi	-10.083
▁sapete	-10.0834
▁fish	-10.0836
▁album	-10.0846
▁test	-10.0851
▁sin	-10.0852
cci	-10.0853
▁lived	-10.0858
▁dinanzi	-10.0867
▁comitato	-10.0872
▁hurt	-10.0873
▁libri	-10.0881
tica	-10.0889
▁silver	-10.0895
▁lu	-10.0896
▁stare	-10.0904
▁relativa	-10.0907
she	-10.0913
▁superiore	-10.0918
ic	-10.0925
▁effetto	-10.0938
▁spagna	-10.0944
▁chance	-10.0947
▁documenti	-10.0955
▁ricevuto	-10.0955
▁costituisce	-10.0957
▁province	-10.0972
▁ragazzi	-10.0994
▁capitale	-10.0997
▁important	-10.1
▁entrambi	-10.1007
▁molta	-10.1013
▁chiara	-10.1015
tivo	-10.1021
▁definizione	-10.1021
▁thanks	-10.1027
▁george	-10.1029
▁potesse	-10.1034
▁living	-10.104
▁nemico	-10.1043
▁parlamentare	-10.1048
▁dr	-10.105
▁numerosi	-10.1056
▁tried	-10.1058
▁richiede	-10.1062
▁val	-10.1062
▁italiani	-10.1078
▁du	-10.1095
rum	-10.1099
▁killed	-10.1114
▁others	-10.1117
▁giro	-10.1119
▁signori	-10.1139
ultima	-10.114
▁completamente	-10.1143
▁single	-10.1151
▁azione	-10.1154
▁tenuto	-10.1156
▁costa	-10.1159
▁candidati	-10.116
▁siccome	-10.1162
▁vol	-10.1171
▁chiese	-10.1173
▁west	-10.1179
ini	-10.118
▁boat	-10.1183
▁past	-10.1184
zzi	-10.1186
▁recente	-10.1191
▁santo	-10.1196
▁trasparenza	-10.1199
▁trouble	-10.1202
jo	-10.1202
▁peter	-10.1213
▁nato	-10.1218
▁park	-10.1218
▁truck	-10.1222
▁sco	-10.1229
▁solidarietà	-10.1233
▁movimento	-10.1238
▁diventare	-10.124
▁jo	-10.1243
▁sentito	-10.1244
▁speak	-10.1247
▁late	-10.1248
▁aprile	-10.125
energia	-10.1251
▁buy	-10.1253
▁mummy	-10.1253
▁puoi	-10.1254
▁note	-10.1265
tro	-10.1271
▁avrei	-10.1274
▁university	-10.128
▁polizia	-10.1284
▁indi	-10.1289
▁tramite	-10.129
▁opportuno	-10.1296
▁energia	-10.13
▁evidente	-10.1302
▁cried	-10.1305
▁navi	-10.1306
▁january	-10.1309
▁impossibile	-10.1318
▁para	-10.1318
▁conoscere	-10.1325
▁held	-10.1331
▁present	-10.1339
looks	-10.1345
▁]	-10.1351
ko	-10.1353
▁risulta	-10.1358
▁mercati	-10.1372
▁giusta	-10.1375
▁diverso	-10.138
tive	-10.1382
▁reti	-10.1384
▁finale	-10.1389
▁indietro	-10.1396
▁dark	-10.1398
▁thou	-10.14
▁peso	-10.1404
▁vive	-10.1407
▁temi	-10.141
▁bambino	-10.1418
▁ottobre	-10.1421
▁investimenti	-10.1423
▁ricorda	-10.1426
ber	-10.1433
▁free	-10.1444
▁glad	-10.1448
▁rock	-10.1453
▁nine	-10.1455
ze	-10.1461
▁&	-10.1467
▁sud	-10.1467
applicazione	-10.147
▁vide	-10.1474
▁stick	-10.1475
▁rising	-10.148
▁faccio	-10.1488
▁gra	-10.1489
iniziativa	-10.149
▁funzione	-10.1496
▁otto	-10.1504
▁famiglie	-10.1511
▁raggiunto	-10.1512
▁unito	-10.1517
▁povertà	-10.1524
▁parlamentari	-10.1534
▁applicazione	-10.1539
▁vantaggio	-10.1541
pro	-10.1545
▁generali	-10.1547
▁solamente	-10.1548
▁wow	-10.155
▁volume	-10.1551
▁august	-10.1554
▁vediamo	-10.156
▁paragrafo	-10.1561
▁differenza	-10.1581
▁frog	-10.1586
▁religione	-10.1588
5-0	-10.1595
tor	-10.1601
ful	-10.1606
bbe	-10.1611
ita	-10.162
9	-10.1628
▁ama	-10.1635
▁banca	-10.164
▁stanza	-10.1647
▁comes	-10.1649
ir	-10.1652
lia	-10.1653
▁pull	-10.1665
▁procedere	-10.167
▁trattati	-10.1672
▁scala	-10.1675
▁castello	-10.1682
▁lisbona	-10.1683
▁relatrice	-10.1685
▁spalle	-10.1693
▁globale	-10.1696
▁esistono	-10.1699
▁neppure	-10.1703
▁paul	-10.1714
▁carne	-10.172
▁svolgere	-10.1722
▁realizzare	-10.1724
▁za	-10.1727
▁history	-10.1733
▁finanziarie	-10.1734
▁afferma	-10.1734
▁jack	-10.1737
▁bri	-10.174
▁consenso	-10.1747
▁hour	-10.1752
▁wind	-10.1754
▁quell	-10.1756
ble	-10.1757
▁scena	-10.176
▁accesso	-10.1761
essere	-10.1761
ghi	-10.1766
gni	-10.1768
▁dallo	-10.1773
▁risponde	-10.1784
▁presa	-10.1787
▁osservazioni	-10.1788
▁kept	-10.1789
▁morti	-10.1805
▁eppure	-10.1808
▁romani	-10.1812
▁radio	-10.1812
▁100	-10.1814
▁st	-10.1816
▁aggiungere	-10.1817
▁everybody	-10.182
▁colore	-10.182
informazione	-10.1822
▁earth	-10.1828
▁messa	-10.1835
zo	-10.1841
▁capitano	-10.1845
▁clothes	-10.1848
▁football	-10.1855
▁poche	-10.1858
▁riteniamo	-10.1862
▁competenze	-10.1863
▁vittoria	-10.1863
▁sapeva	-10.1864
▁problem	-10.1866
▁mu	-10.1869
▁usare	-10.1869
▁office	-10.187
zia	-10.1883
▁approccio	-10.1888
▁spa	-10.1888
02	-10.1904
▁nemici	-10.1904
▁metodo	-10.1909
▁argomento	-10.1911
▁draw	-10.1915
▁sat	-10.1924
▁est	-10.1927
▁fit	-10.1935
▁cambiamento	-10.1944
▁interventi	-10.1945
▁silence	-10.195
attività	-10.1951
▁figlia	-10.1951
í	-10.1954
▁permette	-10.1956
▁become	-10.1957
of	-10.196
▁contenuto	-10.1965
▁date	-10.1967
▁among	-10.1977
▁pienamente	-10.1978
▁clear	-10.1993
amp	-10.1994
▁eye	-10.1995
▁series	-10.1996
▁potete	-10.1999
▁somma	-10.2
▁febbraio	-10.2007
▁commerciali	-10.2011
▁sostenibile	-10.2011
▁combattere	-10.203
▁maestro	-10.2046
▁department	-10.2046
▁sweet	-10.2046
gio	-10.2047
▁named	-10.2049
▁gesù	-10.2052
▁wonder	-10.2053
▁bu	-10.2061
gma	-10.2067
▁morire	-10.2072
▁future	-10.2077
▁21	-10.2081
▁rischi	-10.2084
▁aziende	-10.2084
▁braccio	-10.2089
▁finora	-10.209
▁forti	-10.2099
▁ja	-10.2103
▁scrivere	-10.2104
▁nero	-10.2104
nto	-10.2107
way	-10.2113
▁patto	-10.2113
▁capitolo	-10.2116
▁necessari	-10.2122
▁computer	-10.2126
ut	-10.2129
▁vengano	-10.213
▁daughter	-10.2135
▁scrive	-10.2137
▁whether	-10.2178
▁dinner	-10.2178
▁running	-10.2183
▁rappresentanti	-10.2191
▁win	-10.2191
▁mary	-10.2195
▁2004	-10.2196
▁reason	-10.2197
▁pop	-10.2198
▁mama	-10.2199
▁viso	-10.2202
▁pass	-10.2203
▁farsi	-10.2203
▁easy	-10.2208
▁ritorno	-10.221
▁hit	-10.2211
▁kids	-10.2213
▁comincia	-10.2213
▁relativi	-10.2215
▁less	-10.2218
▁thinking	-10.2222
▁mira	-10.2225
▁bell	-10.223
▁talvolta	-10.2237
▁answer	-10.2249
den	-10.225
▁detta	-10.2262
ico	-10.227
▁auguro	-10.2278
▁april	-10.2279
▁prezzi	-10.2286
▁america	-10.2287
▁ambiente	-10.2293
▁buono	-10.231
▁whatever	-10.231
▁elemento	-10.231
▁chiamato	-10.2312
▁marco	-10.232
bu	-10.2322
ley	-10.2324
gu	-10.233
▁sforzo	-10.2338
▁ship	-10.2339
▁vecchia	-10.2341
▁cookie	-10.2344
▁cina	-10.2346
▁gloria	-10.2347
▁pu	-10.2351
▁afraid	-10.2351
▁finanziamento	-10.2358
▁ones	-10.2368
▁moon	-10.237
!”	-10.2372
ist	-10.2372
▁effettivamente	-10.2379
▁modifica	-10.238
▁età	-10.2382
sto	-10.2382
▁2000	-10.2383
▁internet	-10.2391
▁altrettanto	-10.2393
▁finanziario	-10.2402
▁visit	-10.2404
▁previsto	-10.2409
▁nor	-10.241
nu	-10.241
▁voler	-10.241
▁gets	-10.241
▁ulteriori	-10.2413
▁district	-10.2414
▁seems	-10.2415
▁member	-10.242
if	-10.2425
▁special	-10.2425
let	-10.2426
▁strutturali	-10.2432
▁codice	-10.2434
▁nose	-10.2438
▁sale	-10.2447
▁vento	-10.2449
▁sino	-10.245
▁conosce	-10.2453
▁takes	-10.2456
▁agire	-10.2472
osa	-10.248
▁sitting	-10.2481
▁fai	-10.2485
▁altrimenti	-10.2486
▁andava	-10.249
▁sullo	-10.2493
».	-10.2498
▁gar	-10.2498
▁save	-10.2498
▁chiusa	-10.25
aria	-10.2504
▁condotta	-10.2508
▁finanziari	-10.2513
glio	-10.2515
▁soldi	-10.2517
▁porto	-10.2519
organizzazione	-10.2519
▁iniziativa	-10.2525
ndolo	-10.2527
nde	-10.253
vocalizes	-10.2533
rra	-10.2534
▁dolce	-10.2541
mon	-10.2543
▁potenza	-10.2546
▁andò	-10.2548
▁esigenze	-10.2555
enza	-10.2557
▁lives	-10.2558
▁miliardi	-10.2562
▁stood	-10.2564
su	-10.2564
▁proprietà	-10.2576
rebbero	-10.258
ura	-10.258
attuale	-10.2583
▁dicono	-10.2585
▁addirittura	-10.2587
▁moneta	-10.2604
▁entra	-10.2605
▁scienza	-10.261
▁riforme	-10.2624
▁cristiani	-10.2625
ità	-10.263
▁devi	-10.2632
▁espresso	-10.2641
▁campi	-10.2645
▁shoes	-10.2647
▁livelli	-10.265
▁september	-10.2653
▁cur	-10.2654
▁indeed	-10.2654
▁comunitaria	-10.2657
ccia	-10.2657
▁october	-10.266
▁gioia	-10.2661
▁bye	-10.2663
▁window	-10.2666
▁strong	-10.2672
▁david	-10.2673
▁married	-10.268
ina	-10.2682
▁23	-10.2689
▁costruzione	-10.2692
wa	-10.2693
▁news	-10.2693
▁preoccupazione	-10.2695
▁spiega	-10.2697
▁parigi	-10.2698
▁leggere	-10.2708
▁discutere	-10.2709
▁bra	-10.2711
▁arriva	-10.2712
▁definire	-10.2724
▁opinione	-10.2724
▁aumento	-10.2728
▁tomorrow	-10.2728
▁massa	-10.2728
▁ice	-10.2729
cia	-10.2736
▁tener	-10.2736
les	-10.2738
▁rapporti	-10.274
▁ver	-10.2753
▁culturale	-10.2756
▁finished	-10.276
▁cara	-10.2765
lin	-10.2766
▁public	-10.2773
▁themselves	-10.2777
▁wall	-10.278
▁lasciato	-10.2786
zzazione	-10.2789
▁chiave	-10.2792
▁informazione	-10.2793
▁happen	-10.2794
▁mila	-10.2795
▁2003	-10.2796
▁responsabile	-10.28
▁suppose	-10.2803
▁40	-10.2804
▁paga	-10.281
art	-10.281
▁met	-10.2813
agricoltura	-10.2814
▁tocca	-10.2814
gne	-10.2814
▁riconoscimento	-10.2821
ismo	-10.2825
▁revisione	-10.2826
▁usually	-10.2832
age	-10.2832
▁released	-10.2834
▁buoni	-10.2834
▁quantità	-10.2837
▁volle	-10.2841
▁bellezza	-10.2846
▁paolo	-10.2852
▁gold	-10.2852
▁punta	-10.2859
▁doll	-10.2859
adesione	-10.2861
ps	-10.2862
▁summer	-10.2864
▁trovano	-10.2868
▁č	-10.287
▁origine	-10.2884
▁riconoscere	-10.2884
▁migliaia	-10.2887
▁limiti	-10.289
▁third	-10.2896
▁inglese	-10.2899
▁within	-10.2899
▁intervenire	-10.2903
▁26	-10.2907
▁senti	-10.2911
▁dimostrato	-10.2912
▁form	-10.2914
▁thousand	-10.2915
▁career	-10.2918
▁british	-10.2919
▁nomi	-10.2921
▁coesione	-10.2924
enti	-10.2934
▁sfida	-10.2934
▁anyway	-10.2936
▁thomas	-10.2938
▁catch	-10.2943
▁touch	-10.2949
▁economiche	-10.2952
▁bunny	-10.2961
▁caccia	-10.2971
▁mura	-10.2972
tici	-10.2976
all	-10.2977
▁camp	-10.2982
ul	-10.2985
▁lega	-10.2998
▁cercando	-10.3
ggi	-10.3007
▁marchese	-10.3012
▁send	-10.3012
▁hours	-10.3013
▁fate	-10.3014
▁secret	-10.3017
iti	-10.3017
▁passione	-10.3019
▁push	-10.3019
▁board	-10.3026
▁pie	-10.3027
▁terza	-10.3033
ose	-10.3033
▁leader	-10.3035
▁coordinamento	-10.3035
uta	-10.3038
▁cor	-10.3046
▁prossima	-10.3049
▁andrea	-10.305
▁cavallo	-10.3053
▁vostri	-10.3054
uto	-10.3056
tur	-10.3061
▁solito	-10.3062
▁porte	-10.3064
▁diede	-10.3067
▁28	-10.3074
▁noises	-10.3086
▁east	-10.3087
▁juice	-10.3094
▁popolare	-10.3098
ion	-10.3098
▁compagnia	-10.3105
▁concludere	-10.311
▁aspetta	-10.3117
can	-10.3117
▁police	-10.312
▁standard	-10.3122
▁beni	-10.3123
cche	-10.3124
▁tv	-10.3126
▁rafforzare	-10.3128
▁worked	-10.3129
▁fatte	-10.3129
▁sport	-10.3129
▁capelli	-10.3131
▁richieste	-10.3135
▁ultima	-10.3135
▁complesso	-10.3137
▁aperta	-10.3138
attenzione	-10.3139
▁cavalli	-10.3141
▁months	-10.3145
▁peccato	-10.3156
▁colpa	-10.3164
▁percorso	-10.3168
▁offre	-10.3172
▁exactly	-10.3172
▁civili	-10.3173
▁army	-10.3173
▁compiere	-10.3174
▁approvato	-10.3181
▁arm	-10.3193
bri	-10.3194
▁vedo	-10.3198
▁miglioramento	-10.3205
▁22	-10.3211
gia	-10.3215
▁uncle	-10.3216
▁shape	-10.3216
▁pensato	-10.3217
▁messaggio	-10.3219
▁viva	-10.3227
▁provincia	-10.3228
▁yep	-10.3229
||	-10.3236
▁occupazione	-10.324
▁locale	-10.3242
▁couple	-10.3242
▁tratti	-10.3244
▁region	-10.3244
▁militari	-10.3244
▁dura	-10.3249
van	-10.3251
▁é	-10.3256
▁drive	-10.3258
▁pig	-10.326
ac	-10.3274
▁tornare	-10.3278
▁cow	-10.3279
▁considerare	-10.3287
▁joe	-10.3288
▁eating	-10.3294
▁importa	-10.3294
▁crea	-10.3294
▁england	-10.3302
▁merita	-10.3303
▁parlando	-10.3304
▁buone	-10.3305
▁guardare	-10.3306
▁dovranno	-10.3307
etto	-10.3309
▁traffico	-10.331
▁partiti	-10.3313
▁1,	-10.3314
▁accanto	-10.3319
▁mediante	-10.3321
▁teatro	-10.3322
▁stra	-10.3329
▁collo	-10.3333
▁human	-10.3335
▁answered	-10.3337
▁arrivare	-10.3344
▁potranno	-10.3344
▁contribuire	-10.3345
▁diversa	-10.3352
▁seem	-10.3354
▁lay	-10.3354
uti	-10.3359
▁system	-10.336
▁morale	-10.336
▁middle	-10.3361
▁prospettive	-10.3363
▁aree	-10.3363
▁court	-10.3366
▁festa	-10.3369
▁kitchen	-10.3372
▁certain	-10.3376
▁fame	-10.3376
▁povera	-10.338
▁esattamente	-10.338
▁shut	-10.3381
▁rispettare	-10.3383
▁honey	-10.3391
ger	-10.3394
▁troviamo	-10.341
▁linee	-10.3413
▁salva	-10.3415
nta	-10.342
▁controlli	-10.3422
▁indian	-10.3423
▁husband	-10.3429
▁main	-10.3431
▁errore	-10.3435
allargamento	-10.3437
▁speciale	-10.344
▁ritiene	-10.3441
▁venti	-10.3442
▁ciascuno	-10.3447
▁plate	-10.3448
▁instead	-10.3449
▁dimensione	-10.345
▁competenza	-10.3452
▁tavola	-10.3452
▁perdere	-10.3452
▁porti	-10.3454
▁(19	-10.3455
▁vecchi	-10.346
▁forget	-10.3462
▁file	-10.3463
▁sogno	-10.3466
▁impegni	-10.3469
▁quiet	-10.3469
attuazione	-10.3484
▁toward	-10.3489
▁figliuolo	-10.349
▁)	-10.3492
▁whose	-10.3492
▁utilizzare	-10.3498
á	-10.3506
▁alimentare	-10.3516
laughing	-10.3517
▁june	-10.3518
▁parve	-10.3521
opinione	-10.3524
ù	-10.3531
▁sol	-10.3531
▁service	-10.3531
time	-10.3537
▁above	-10.3547
▁soluzioni	-10.3548
▁fecero	-10.3551
▁terreno	-10.3553
mp	-10.3562
▁sing	-10.3566
puts	-10.3569
takes	-10.3569
▁regola	-10.3576
▁riunione	-10.3578
▁classe	-10.3582
▁mor	-10.3584
ute	-10.3586
ler	-10.3588
▁tecnologia	-10.3593
▁nazione	-10.3601
▁pagina	-10.3611
▁normativa	-10.3621
▁decidere	-10.3623
▁orange	-10.3628
▁forward	-10.3634
▁settimane	-10.3636
▁rosso	-10.3637
▁realizzazione	-10.3638
▁league	-10.3642
istruzione	-10.3644
▁facilmente	-10.3651
▁colpo	-10.3656
▁cro	-10.366
▁ognuno	-10.366
▁ampio	-10.3662
ven	-10.3665
▁rin	-10.3667
▁debito	-10.3677
▁church	-10.3677
bra	-10.3677
▁lasciare	-10.3679
tò	-10.3683
▁plan	-10.3684
▁vicini	-10.3689
▁conflitto	-10.3689
▁space	-10.3691
▁danni	-10.3692
▁adottato	-10.3698
▁precedenti	-10.37
▁aumentare	-10.3709
▁strade	-10.3709
▁evening	-10.371
▁distanza	-10.371
▁fair	-10.3719
picks	-10.372
ssime	-10.372
▁th	-10.3721
osi	-10.3725
▁antichi	-10.3727
ity	-10.373
▁romano	-10.3732
▁fifty	-10.3732
dia	-10.3737
▁excuse	-10.3738
▁ahead	-10.3738
▁hu	-10.3738
▁corre	-10.3743
▁bottle	-10.3753
▁birthday	-10.3758
▁terre	-10.3766
▁cannot	-10.3767
▁moved	-10.3767
▁wear	-10.3773
▁app	-10.3775
▁shot	-10.3775
▁list	-10.3782
nina	-10.3784
italia	-10.3786
▁putting	-10.3787
▁modalità	-10.3791
▁storico	-10.3792
▁television	-10.3796
▁cambiare	-10.3798
▁padrone	-10.3799
▁comprende	-10.3809
▁rivoluzione	-10.3809
▁replied	-10.3812
mer	-10.3814
▁christmas	-10.3822
