<unk>	0
<s>	0
</s>	0
.	-3.34341
,	-3.52886
▁di	-3.98104
'	-4.0587
:	-4.0676
▁*	-4.19009
▁e	-4.21784
▁a	-4.25289
▁in	-4.41462
▁the	-4.44069
▁che	-4.4727
s	-4.55173
▁la	-4.55847
▁i	-4.61582
▁il	-4.71112
mot	-5.03041
▁per	-5.04276
?	-5.07225
chi	-5.0739
▁and	-5.10943
▁un	-5.12063
▁to	-5.13404
▁you	-5.15263
▁non	-5.15511
▁è	-5.35554
▁of	-5.35819
▁del	-5.37757
▁si	-5.42035
▁le	-5.42178
▁it	-5.43755
▁della	-5.54017
▁l	-5.57909
t	-5.60285
▁that	-5.60404
▁una	-5.61113
▁con	-5.66599
re	-5.7811
▁da	-5.85062
▁al	-5.96833
▁come	-5.96897
▁is	-5.97498
▁he	-5.98952
▁ma	-6.02817
▁=	-6.02894
▁was	-6.04207
▁"	-6.08823
▁dei	-6.11724
i	-6.15273
▁[	-6.19085
▁più	-6.1945
▁on	-6.19535
▁-	-6.21352
▁gli	-6.23664
▁what	-6.23853
!	-6.26438
▁alla	-6.26661
▁all	-6.26863
▁se	-6.27958
▁sono	-6.28396
▁for	-6.30347
▁questo	-6.3222
▁delle	-6.32956
▁dell	-6.33308
▁nel	-6.34525
▁we	-6.40951
▁ha	-6.41253
-	-6.41371
▁no	-6.41654
▁me	-6.42309
e	-6.43085
▁o	-6.43479
no	-6.44909
o	-6.46924
▁this	-6.48946
]	-6.5188
▁anche	-6.52455
▁with	-6.5281
▁lo	-6.53181
a	-6.53343
to	-6.54329
▁do	-6.54985
▁.	-6.56959
▁they	-6.58072
m	-6.59977
▁be	-6.62394
▁mi	-6.63428
ta	-6.63841
▁have	-6.64578
’	-6.64597
▁so	-6.67056
▁ad	-6.67612
▁not	-6.71709
▁at	-6.72219
▁ed	-6.72369
...	-6.73537
te	-6.73596
▁there	-6.7393
▁she	-6.74398
▁ci	-6.74521
▁one	-6.7539
ti	-6.77543
▁(	-6.78025
▁but	-6.78587
▁can	-6.79602
▁are	-6.80253
▁his	-6.8218
▁nella	-6.82906
d	-6.83471
▁as	-6.83908
▁questa	-6.86332
va	-6.87674
▁commissione	-6.90533
▁don	-6.91412
;	-6.92052
▁era	-6.93887
▁dal	-6.94142
▁her	-6.94184
fat	-6.95299
▁oh	-6.97459
▁essere	-6.98822
▁loro	-6.99629
▁cui	-6.99636
▁had	-7.00499
▁yeah	-7.01507
▁my	-7.01735
▁your	-7.02564
▁know	-7.03754
▁up	-7.06323
▁	-7.07731
▁sua	-7.07785
▁like	-7.0816
▁tutti	-7.0988
▁suo	-7.10102
r	-7.10829
▁d	-7.11244
▁go	-7.11247
▁su	-7.1125
)	-7.11484
▁alle	-7.11837
▁ai	-7.14052
▁degli	-7.16374
▁from	-7.169
▁de	-7.19607
▁out	-7.19885
ll	-7.20056
ve	-7.20308
ndo	-7.20807
ed	-7.2093
▁io	-7.24355
▁sia	-7.2451
▁vi	-7.24665
▁stato	-7.24805
▁ne	-7.24895
ing	-7.25671
▁tra	-7.26105
▁here	-7.263
▁or	-7.27367
▁presidente	-7.2827
▁dalla	-7.28313
▁by	-7.28404
▁were	-7.2868
▁due	-7.29232
▁così	-7.29877
"	-7.30184
▁an	-7.30362
▁ho	-7.30832
▁get	-7.31031
▁him	-7.31098
▁if	-7.31229
▁stati	-7.33978
▁just	-7.34542
▁parte	-7.35462
▁quanto	-7.3635
▁tutto	-7.36574
▁cosa	-7.37426
▁sul	-7.38041
▁now	-7.3886
▁quando	-7.38867
▁signor	-7.39256
▁fatto	-7.39298
▁chi	-7.4046
▁see	-7.40632
▁right	-7.41363
▁then	-7.41387
▁about	-7.41392
▁when	-7.41751
▁said	-7.42263
▁europea	-7.4234
▁c	-7.42423
▁who	-7.42626
▁well	-7.43376
▁them	-7.43395
▁molto	-7.44206
▁'	-7.44673
▁solo	-7.45566
▁sulla	-7.45713
▁prima	-7.46229
▁hanno	-7.472
inv	-7.48192
▁did	-7.48867
▁modo	-7.49208
▁senza	-7.49416
▁think	-7.50897
▁ancora	-7.50906
▁parlamento	-7.54009
▁ciò	-7.54233
▁quale	-7.54389
▁some	-7.55607
▁ogni	-7.5625
▁quella	-7.56412
▁would	-7.56436
▁poi	-7.57039
n	-7.57207
▁xxx	-7.57367
▁?	-7.57848
▁noi	-7.5826
▁abbiamo	-7.58261
▁perché	-7.58443
▁dopo	-7.58477
▁“	-7.58596
▁where	-7.59062
▁consiglio	-7.59101
▁può	-7.59285
▁got	-7.59318
▁mio	-7.59737
▁sempre	-7.61211
si	-7.61264
▁fa	-7.61613
▁fu	-7.62259
▁altri	-7.62654
rsi	-7.62758
▁relazione	-7.6289
▁fare	-7.63122
▁how	-7.63782
▁uno	-7.64715
▁will	-7.65549
▁re	-7.65768
▁già	-7.66664
▁quello	-7.66687
▁tempo	-7.66778
▁questi	-7.68057
▁okay	-7.68101
."	-7.68171
▁qui	-7.68629
▁little	-7.68784
na	-7.68815
▁good	-7.69079
le	-7.6951
▁s	-7.712
▁look	-7.71217
▁nei	-7.71371
▁,	-7.71685
▁more	-7.72602
unione	-7.72635
▁anni	-7.73149
▁ora	-7.73325
vano	-7.74023
▁two	-7.74173
▁time	-7.74385
▁want	-7.74393
▁nell	-7.74441
▁which	-7.74522
ne	-7.75069
▁quindi	-7.75136
▁been	-7.75514
].	-7.75692
l	-7.76219
▁politica	-7.76651
▁their	-7.76987
▁aveva	-7.77416
▁very	-7.78116
▁going	-7.78175
▁put	-7.78207
▁yes	-7.78644
▁paesi	-7.78866
ni	-7.80091
▁b	-7.80282
▁tale	-7.80752
▁down	-7.80999
▁nelle	-7.81117
▁quel	-7.81511
▁back	-7.82638
sse	-7.8274
ro	-7.83014
▁quali	-7.8339
▁over	-7.84142
mente	-7.84577
y	-7.84613
▁mia	-7.85874
▁fra	-7.86757
ly	-7.86786
▁has	-7.86839
▁egli	-7.87345
▁dove	-7.87685
è	-7.87825
▁lavoro	-7.87998
ri	-7.88006
▁could	-7.88328
▁vita	-7.88395
nte	-7.90514
▁ti	-7.92128
▁contro	-7.92269
▁lui	-7.92948
la	-7.94565
▁fine	-7.96025
er	-7.96886
▁man	-7.96919
▁tutte	-7.96943
▁suoi	-7.97086
,"	-7.97088
▁let	-7.97584
▁why	-7.97724
▁europeo	-7.97893
▁volta	-7.97904
▁secondo	-7.98054
▁far	-7.98132
▁membri	-7.98205
▁say	-7.98289
li	-7.98649
▁perchè	-7.9887
▁altro	-7.99259
▁deve	-7.99972
▁punto	-7.99975
in	-8.00885
▁people	-8.01201
▁other	-8.01275
▁bene	-8.02175
▁mai	-8.02269
▁dall	-8.02308
zione	-8.02378
▁queste	-8.024
▁nostro	-8.03428
▁li	-8.03698
▁proprio	-8.05094
▁grande	-8.05824
▁make	-8.06295
▁siamo	-8.07366
▁lei	-8.07482
▁into	-8.07589
▁oggi	-8.07774
▁allora	-8.09023
▁tu	-8.093
▁sotto	-8.09688
▁take	-8.10092
▁off	-8.10879
▁tre	-8.10893
c	-8.11396
▁giorno	-8.1148
▁gonna	-8.11511
▁col	-8.11595
vi	-8.1172
▁tanto	-8.12383
▁us	-8.12563
▁because	-8.13067
/	-8.13437
▁nostra	-8.1349
▁dai	-8.13814
▁sarà	-8.13821
▁stesso	-8.14176
▁mondo	-8.14215
▁first	-8.14423
▁too	-8.14537
▁via	-8.1467
▁primo	-8.14743
▁dire	-8.1517
▁sta	-8.15205
▁qualche	-8.15551
▁way	-8.15635
lo	-8.15732
rono	-8.1641
ò	-8.16473
▁sarebbe	-8.16984
▁sue	-8.17379
▁alcuni	-8.17425
▁these	-8.18694
▁agli	-8.18799
▁detto	-8.19722
▁po	-8.1981
ci	-8.19887
mo	-8.19985
▁uh	-8.20801
▁after	-8.20808
▁any	-8.21094
▁erano	-8.21607
▁sì	-8.21903
▁però	-8.22145
▁vorrei	-8.22546
nti	-8.22779
▁stata	-8.23283
▁caso	-8.2352
▁proposta	-8.23625
mi	-8.24605
▁dobbiamo	-8.24689
▁va	-8.24836
▁casa	-8.25695
▁only	-8.25815
▁dalle	-8.2621
co	-8.26595
▁our	-8.27152
mar	-8.27295
--	-8.27577
▁cose	-8.27604
vo	-8.27917
▁meno	-8.28094
▁tell	-8.28631
▁nome	-8.28639
▁er	-8.28652
▁problema	-8.28705
▁te	-8.30118
▁tratta	-8.30339
▁forse	-8.30482
▁voi	-8.31106
▁commissario	-8.31979
▁paese	-8.32158
▁altre	-8.32591
▁persone	-8.33218
▁momento	-8.33489
▁didn	-8.33631
▁poco	-8.33884
es	-8.34094
se	-8.34719
▁importante	-8.34727
▁fosse	-8.34825
▁diritti	-8.34945
rlo	-8.35165
▁something	-8.35198
▁really	-8.35382
▁ben	-8.36436
▁verso	-8.36865
▁much	-8.36963
▁made	-8.37027
▁sulle	-8.37241
de	-8.37371
▁tutta	-8.37554
▁possibile	-8.38183
▁base	-8.38523
▁nuovo	-8.38589
▁signora	-8.38792
▁questione	-8.38869
▁three	-8.38978
di	-8.39152
▁città	-8.39483
▁onorevole	-8.39566
▁sviluppo	-8.39587
▁than	-8.39853
▁avere	-8.41304
▁n	-8.41436
▁again	-8.41546
▁molti	-8.41721
▁gruppo	-8.41976
▁!	-8.42157
▁%	-8.4279
▁new	-8.42839
▁tuttavia	-8.42896
▁before	-8.43424
▁comune	-8.43549
▁big	-8.43642
?"	-8.43867
▁gran	-8.44085
▁quelle	-8.44405
▁dello	-8.44519
▁nostri	-8.44894
rà	-8.45759
▁certo	-8.458
▁sa	-8.46043
▁mentre	-8.46315
so	-8.46614
▁day	-8.46774
▁sicurezza	-8.46801
▁should	-8.46842
▁situazione	-8.46938
▁particolare	-8.46955
onorevole	-8.4715
▁sui	-8.47215
▁diritto	-8.4736
▁cittadini	-8.4769
▁ri	-8.47745
▁invece	-8.47837
▁luogo	-8.48102
▁esempio	-8.48124
▁came	-8.48769
▁governo	-8.48843
▁went	-8.49419
▁those	-8.49694
zioni	-8.49803
ra	-8.49819
▁quasi	-8.49952
ca	-8.50282
▁vero	-8.50554
▁rispetto	-8.50913
▁mean	-8.51066
▁livello	-8.51175
▁nè	-8.51566
▁um	-8.52168
▁long	-8.52613
▁home	-8.53033
▁sistema	-8.53115
▁fino	-8.53416
▁sull	-8.53608
▁wanna	-8.53927
mento	-8.54344
▁car	-8.54496
▁still	-8.55326
▁away	-8.55336
▁never	-8.554
▁roma	-8.56025
laughs	-8.56068
b	-8.56248
▁inoltre	-8.56614
▁materia	-8.56655
▁does	-8.56694
▁possono	-8.56788
▁through	-8.56864
▁mano	-8.58222
▁credo	-8.58367
▁viene	-8.5842
al	-8.5866
▁house	-8.58671
▁doing	-8.58912
▁need	-8.59049
▁old	-8.59064
▁also	-8.59174
p	-8.59614
▁troppo	-8.5963
▁give	-8.59684
▁guerra	-8.59768
▁settore	-8.59866
▁state	-8.59971
▁mercato	-8.60155
▁co	-8.60246
▁many	-8.6082
▁allo	-8.60866
▁sopra	-8.61229
▁another	-8.61466
sa	-8.61621
amo	-8.61754
▁aver	-8.61804
▁thing	-8.622
▁work	-8.62541
x	-8.62654
▁tali	-8.62691
▁parole	-8.62712
_	-8.63063
▁ah	-8.63761
▁play	-8.63862
us	-8.64265
ma	-8.64318
▁great	-8.64342
▁unione	-8.64652
rla	-8.6509
▁negli	-8.65232
the	-8.65517
▁last	-8.65535
u	-8.65751
▁volte	-8.65791
▁things	-8.65856
▁even	-8.6654
▁thought	-8.66755
▁dio	-8.66759
che	-8.67096
▁siano	-8.67114
rmi	-8.67186
▁generale	-8.67204
▁2	-8.67212
▁anno	-8.67642
▁1	-8.67681
▁am	-8.67774
▁riguarda	-8.68216
▁sei	-8.68253
sis	-8.68263
▁problemi	-8.68495
on	-8.69152
▁occhi	-8.6937
▁must	-8.69496
▁may	-8.69661
".	-8.69733
▁terra	-8.69985
▁oltre	-8.70257
▁stessa	-8.70747
bro	-8.70877
▁dice	-8.71031
▁baby	-8.71128
▁quelli	-8.71256
▁favore	-8.71507
▁meglio	-8.71552
▁grandi	-8.71654
rci	-8.71794
da	-8.72148
▁donne	-8.72213
▁colleghi	-8.72383
▁men	-8.72636
▁called	-8.72802
▁pertanto	-8.72976
▁name	-8.72995
▁soltanto	-8.73138
▁boy	-8.73248
▁programma	-8.73643
▁dato	-8.73744
).	-8.73919
▁dunque	-8.7392
▁direttiva	-8.73936
▁possiamo	-8.73989
do	-8.74077
▁nuova	-8.74114
▁3	-8.74387
▁processo	-8.7451
▁book	-8.74789
th	-8.74801
▁mr	-8.75111
▁discussione	-8.75788
▁mother	-8.75842
g	-8.7619
”	-8.76247
▁conto	-8.76259
▁uomini	-8.76398
▁numero	-8.7656
▁sociale	-8.77071
▁donna	-8.77123
▁vedere	-8.77148
▁nulla	-8.77321
▁won	-8.77327
▁necessario	-8.77376
w	-8.77747
▁dare	-8.77851
▁find	-8.77937
▁porta	-8.78006
▁popolo	-8.7802
▁alcune	-8.78082
▁son	-8.78833
▁vista	-8.7888
▁mezzo	-8.79171
h	-8.7934
▁ce	-8.79552
tta	-8.79607
▁avrebbe	-8.79775
▁europa	-8.80081
▁insieme	-8.80369
ce	-8.80436
▁morte	-8.8052
▁parti	-8.80766
▁night	-8.80842
▁quest	-8.8116
▁lungo	-8.81297
▁essi	-8.81409
europa	-8.816
▁senso	-8.81671
▁soprattutto	-8.81706
▁società	-8.81884
▁possa	-8.82083
go	-8.82093
▁sembra	-8.82143
▁libertà	-8.82793
▁done	-8.83236
▁erm	-8.83306
▁devono	-8.83509
▁maggiore	-8.83673
▁onorevoli	-8.83892
int	-8.83908
▁might	-8.84054
▁disse	-8.84161
▁bilancio	-8.84185
▁water	-8.84426
▁storia	-8.84447
▁futuro	-8.84464
▁most	-8.84501
▁giorni	-8.84512
▁essa	-8.84616
▁legge	-8.84653
▁head	-8.84812
▁better	-8.85111
▁hey	-8.85121
▁bisogno	-8.85224
▁posizione	-8.85351
▁eat	-8.85481
▁campo	-8.85576
▁cuore	-8.85689
it	-8.85792
sta	-8.85853
▁forma	-8.8598
▁around	-8.86184
▁emendamenti	-8.86185
▁infatti	-8.86311
▁being	-8.86364
▁uomo	-8.86376
▁huh	-8.86886
▁help	-8.86891
ssero	-8.86943
▁fuori	-8.87311
▁pace	-8.87435
▁potrebbe	-8.87966
me	-8.88034
▁possibilità	-8.88086
sti	-8.88386
▁forza	-8.88485
▁san	-8.88747
anno	-8.88785
▁ecco	-8.89073
man	-8.89078
▁place	-8.89176
▁m	-8.89177
▁ricerca	-8.89332
!"	-8.89692
▁sure	-8.8983
rne	-8.9008
▁while	-8.90596
▁risposta	-8.9072
▁pro	-8.9072
▁capo	-8.90974
▁four	-8.9106
▁thank	-8.91087
▁please	-8.91179
▁years	-8.91461
▁t	-8.9179
▁corso	-8.92144
il	-8.92297
▁pure	-8.92395
▁presente	-8.92788
▁durante	-8.928
▁buona	-8.92801
▁grazie	-8.93001
f	-8.93061
▁nostre	-8.93135
▁nice	-8.93148
▁school	-8.9332
▁such	-8.93416
▁proposte	-8.93553
▁poter	-8.9356
▁posto	-8.93562
▁father	-8.93849
▁propria	-8.93942
an	-8.94222
▁abbia	-8.94281
▁pur	-8.94301
▁life	-8.94612
▁mommy	-8.94664
tà	-8.94808
▁trattato	-8.94953
▁là	-8.94983
k	-8.95128
▁piano	-8.95187
▁misure	-8.95236
▁né	-8.9526
▁fronte	-8.95301
tti	-8.95377
▁dovrebbe	-8.95379
▁mm	-8.95433
▁part	-8.95549
▁causa	-8.95593
▁world	-8.9602
▁tal	-8.96103
▁girl	-8.96186
▁grado	-8.96247
▁next	-8.96255
▁presso	-8.96561
▁male	-8.96681
▁principio	-8.96799
▁mhm	-8.96891
▁necessità	-8.96946
▁–	-8.97165
zza	-8.97174
▁appena	-8.97175
▁visto	-8.97179
▁ella	-8.97328
ndosi	-8.97376
▁hand	-8.9746
▁mani	-8.97668
▁4	-8.97723
▁adesso	-8.97753
▁found	-8.97851
▁posso	-8.97896
▁spesso	-8.9794
▁18	-8.97976
▁fece	-8.98171
▁doesn	-8.98178
▁ragione	-8.98258
▁anything	-8.98269
▁isn	-8.98434
▁same	-8.98437
▁hai	-8.99062
▁seconda	-8.99064
ssi	-8.99091
v	-8.99374
▁servizi	-8.99399
▁5	-8.99442
▁under	-8.99463
io	-8.99507
),	-8.99544
▁five	-8.99587
▁buon	-8.99619
▁«	-8.99677
▁parola	-8.99722
▁cioè	-8.99746
▁dagli	-9.00067
▁domanda	-9.0046
▁molte	-9.00465
▁condizioni	-9.00638
rò	-9.00811
tte	-9.01076
▁love	-9.01168
▁lot	-9.01273
▁quei	-9.01433
▁kind	-9.01537
▁padre	-9.01674
▁avuto	-9.01908
altro	-9.01923
▁quadro	-9.01967
tion	-9.02072
▁call	-9.02094
▁told	-9.02149
▁circa	-9.02264
azione	-9.02603
▁own	-9.02642
▁always	-9.02664
▁controllo	-9.02886
▁realtà	-9.03456
▁gente	-9.03552
▁davvero	-9.03587
and	-9.03691
▁papa	-9.03913
▁voce	-9.04067
▁room	-9.04302
▁end	-9.04384
▁used	-9.04538
▁attività	-9.04601
▁saw	-9.05105
▁tempi	-9.05128
▁occorre	-9.05372
▁voglio	-9.05461
▁p	-9.05491
▁internazionale	-9.05554
▁idea	-9.05632
he	-9.05909
▁diversi	-9.06038
▁cooperazione	-9.06354
▁else	-9.06406
que	-9.06572
▁ever	-9.06622
en	-9.0678
gli	-9.06848
▁qualità	-9.07033
ranno	-9.07076
▁merito	-9.07212
▁miei	-9.07253
um	-9.0771
▁quattro	-9.0774
▁tuo	-9.07769
▁andare	-9.08043
▁show	-9.08214
▁accordo	-9.08612
▁tipo	-9.0862
▁europei	-9.08648
▁comunque	-9.0869
▁nuovi	-9.08702
bile	-9.08896
▁saranno	-9.08897
▁nuove	-9.08959
z	-9.08968
▁italia	-9.09009
▁its	-9.09184
ria	-9.09312
ga	-9.09377
▁regolamento	-9.09431
▁nothing	-9.09436
tori	-9.09546
▁luce	-9.09639
▁avevano	-9.09664
▁strada	-9.09738
▁risoluzione	-9.09856
nza	-9.10006
ato	-9.1002
tto	-9.1018
▁eh	-9.10462
▁subito	-9.1059
▁talk	-9.10601
▁politiche	-9.1075
▁qualcosa	-9.10829
▁face	-9.10877
▁qua	-9.10899
▁every	-9.10907
▁pre	-9.10991
▁number	-9.11246
▁passo	-9.11251
▁desidero	-9.11793
▁comunità	-9.11898
▁left	-9.12032
▁bit	-9.12078
one	-9.12466
yes	-9.12501
▁prodotti	-9.12561
ssimo	-9.12736
▁keep	-9.12773
rle	-9.13146
▁regno	-9.13216
are	-9.13342
▁once	-9.13402
▁course	-9.13916
rli	-9.13928
j	-9.14065
▁termine	-9.14079
▁informazioni	-9.14161
▁took	-9.14173
▁nazionale	-9.14173
▁nessuno	-9.14364
▁use	-9.14382
▁vengono	-9.14421
▁sorry	-9.14495
▁v	-9.14617
▁progetto	-9.14792
▁fin	-9.14964
▁attraverso	-9.14974
▁forte	-9.1501
▁guarda	-9.15119
▁seguito	-9.15176
rvi	-9.15244
era	-9.15273
▁milioni	-9.15299
▁fondo	-9.15417
▁miss	-9.15487
▁ruolo	-9.15522
▁bisogna	-9.15552
menti	-9.15765
▁nazionali	-9.15875
▁money	-9.15902
▁u	-9.15993
▁red	-9.16186
▁et	-9.16208
▁black	-9.16237
▁persona	-9.16247
▁fatti	-9.16358
▁year	-9.16458
▁presidenza	-9.16625
▁10	-9.16698
▁imprese	-9.168
▁maggior	-9.16803
▁wait	-9.17177
▁riguardo	-9.17554
▁infine	-9.17612
▁decisione	-9.17913
▁colla	-9.18089
▁furono	-9.18194
▁pubblico	-9.18264
▁esso	-9.18508
▁bella	-9.18641
ha	-9.18642
ted	-9.18647
▁bad	-9.18668
▁pubblica	-9.18672
▁god	-9.18755
▁autorità	-9.18821
▁though	-9.1894
▁read	-9.18945
▁prendere	-9.19164
▁dog	-9.19281
ty	-9.19367
▁anzi	-9.19381
▁maybe	-9.19903
▁natura	-9.19937
accordo	-9.2003
▁city	-9.20097
▁pare	-9.20138
▁dati	-9.20404
",	-9.20438
or	-9.20942
▁studio	-9.20954
▁until	-9.21033
▁stop	-9.21121
▁enough	-9.21443
▁parlare	-9.21512
▁coloro	-9.21576
▁famiglia	-9.21586
▁libro	-9.216
as	-9.21769
▁corte	-9.21879
▁lotta	-9.21903
▁almeno	-9.21977
you	-9.22088
un	-9.22152
▁try	-9.22188
is	-9.22221
▁ritengo	-9.22233
▁remember	-9.22306
▁responsabilità	-9.22478
▁ve	-9.22596
▁parere	-9.22627
▁case	-9.22693
▁avanti	-9.22731
▁cos	-9.22797
▁testa	-9.22808
▁poteva	-9.2281
fi	-9.22894
▁significa	-9.23303
▁euro	-9.23445
▁prova	-9.23447
▁pi	-9.23473
▁punti	-9.23721
▁turn	-9.23728
▁tua	-9.23971
▁g	-9.24002
▁potuto	-9.24327
▁coming	-9.24379
▁sede	-9.2444
▁chiesa	-9.24561
▁vuole	-9.24592
▁open	-9.24603
▁x	-9.24655
▁shall	-9.2485
▁ore	-9.24863
▁signore	-9.24991
▁ii	-9.25075
▁francia	-9.25189
▁garantire	-9.25451
▁pesca	-9.25513
ers	-9.25561
▁altra	-9.25607
▁uniti	-9.25634
▁mesi	-9.25683
▁aiuti	-9.25722
▁both	-9.25754
▁diverse	-9.25801
▁says	-9.25811
▁umani	-9.25845
▁relazioni	-9.25923
▁...	-9.25923
ge	-9.25939
▁fondi	-9.26069
▁gone	-9.26104
▁proposito	-9.26315
▁corpo	-9.26322
▁hi	-9.26379
▁qual	-9.26439
▁door	-9.26657
▁mare	-9.26827
▁best	-9.26931
▁king	-9.27255
ie	-9.27286
▁together	-9.2731
▁fanno	-9.27338
▁side	-9.27458
▁asked	-9.27485
▁relatore	-9.27828
▁trovare	-9.27837
ia	-9.27873
▁goes	-9.28011
▁hard	-9.28167
,”	-9.28335
▁politico	-9.28509
▁daddy	-9.28586
ano	-9.28771
▁children	-9.28823
▁ball	-9.29
▁20	-9.2917
▁dibattito	-9.2921
em	-9.29327
▁morning	-9.29376
▁faccia	-9.2963
▁difficile	-9.2966
car	-9.29924
▁mo	-9.30231
▁sera	-9.30342
▁giustizia	-9.3051
▁fire	-9.30783
▁motivo	-9.31001
▁seen	-9.31086
▁r	-9.31091
▁intorno	-9.31105
▁assai	-9.31116
▁periodo	-9.31138
altra	-9.31268
▁servizio	-9.31317
▁breve	-9.31329
▁between	-9.31376
▁norme	-9.31765
▁second	-9.31868
▁each	-9.31917
▁sola	-9.31923
▁leave	-9.32069
▁procedura	-9.32113
▁quite	-9.32127
▁casi	-9.32383
▁mettere	-9.32483
per	-9.3267
nt	-9.32693
▁madre	-9.32801
ry	-9.32806
▁obiettivi	-9.32965
▁mom	-9.32981
▁hear	-9.33045
▁salute	-9.33162
▁few	-9.33214
»	-9.33243
▁united	-9.33292
bili	-9.333
▁veramente	-9.33353
▁today	-9.33444
▁sapere	-9.33589
ng	-9.33731
▁attenzione	-9.33776
▁15	-9.33817
ch	-9.33863
be	-9.33914
▁notte	-9.33972
▁without	-9.34004
▁nello	-9.3412
▁himself	-9.34158
▁round	-9.34309
▁rappresenta	-9.344
we	-9.34401
▁sostegno	-9.34407
▁effetti	-9.34632
▁tema	-9.34718
ale	-9.34727
ter	-9.34757
▁misura	-9.34774
▁upon	-9.34927
▁data	-9.35031
▁vogliamo	-9.35262
▁cinque	-9.35389
▁pari	-9.35439
▁later	-9.35449
▁trova	-9.35471
▁resto	-9.3564
▁looking	-9.3567
▁penso	-9.35701
▁stiamo	-9.35774
urs	-9.35798
▁successo	-9.35801
▁testo	-9.35956
▁poiché	-9.36048
▁questioni	-9.36073
▁everything	-9.36177
(	-9.36236
.”	-9.36292
▁devo	-9.36337
▁young	-9.36446
▁eyes	-9.36446
mmo	-9.36525
▁alcun	-9.36734
ba	-9.36829
▁dentro	-9.36885
▁giovani	-9.36888
▁sole	-9.36901
▁hafta	-9.36933
▁looks	-9.36982
▁against	-9.37056
▁serie	-9.37079
▁soluzione	-9.37177
▁potere	-9.3721
▁bambini	-9.3721
▁linea	-9.37401
ate	-9.3764
tore	-9.3765
ck	-9.37751
▁avesse	-9.37924
▁sè	-9.3795
gi	-9.38
▁heard	-9.38
▁el	-9.38023
▁getting	-9.38086
▁top	-9.38149
▁sir	-9.38157
po	-9.38169
pa	-9.38207
▁feel	-9.38217
▁6	-9.38244
▁pochi	-9.38249
▁nonché	-9.38256
▁hm	-9.3827
ʼ	-9.3845
rio	-9.38508
▁different	-9.38605
▁ultimi	-9.38631
▁economica	-9.38643
▁principi	-9.38668
▁real	-9.38687
add	-9.3878
▁bar	-9.38857
▁migliore	-9.38875
lla	-9.39037
▁risorse	-9.39077
▁passato	-9.39237
▁deputati	-9.39474
▁aspetti	-9.39491
▁avete	-9.39524
▁alright	-9.39558
▁yet	-9.3961
▁bed	-9.39704
▁half	-9.39766
▁primi	-9.4003
▁affinché	-9.4014
▁piuttosto	-9.40207
▁terzo	-9.40275
▁spirito	-9.4028
▁since	-9.4035
▁chiaro	-9.40382
▁sociali	-9.40576
▁live	-9.40613
▁known	-9.40939
cause	-9.41046
▁vostra	-9.41049
▁mrs	-9.41229
▁lettera	-9.41365
▁watch	-9.41444
▁armi	-9.41619
▁having	-9.41625
▁table	-9.41677
▁mind	-9.41683
▁istituzioni	-9.41707
4	-9.41721
▁parla	-9.4183
▁ten	-9.4186
▁care	-9.41928
▁presto	-9.42129
▁carlo	-9.42142
▁pretty	-9.42152
interno	-9.42169
▁_	-9.42233
▁high	-9.42254
▁centro	-9.42531
▁cento	-9.42552
ar	-9.42568
▁wanted	-9.42574
▁atto	-9.42667
▁happened	-9.42677
▁opera	-9.42828
▁set	-9.43139
▁six	-9.43143
bo	-9.43202
▁regioni	-9.43313
est	-9.43355
rti	-9.43411
▁tanti	-9.43674
▁amici	-9.43795
▁mamma	-9.43959
▁facendo	-9.44116
▁stessi	-9.44132
▁grave	-9.4424
▁naturalmente	-9.44315
▁sangue	-9.44536
▁qualsiasi	-9.44776
▁light	-9.44888
▁amore	-9.44938
▁spero	-9.44964
▁white	-9.45008
iamo	-9.45053
▁finalmente	-9.45139
▁valore	-9.45223
▁ca	-9.45242
▁talking	-9.45342
▁partito	-9.45365
▁dietro	-9.45463
▁small	-9.45477
▁creare	-9.45663
▁innanzi	-9.45849
▁importanti	-9.4589
▁story	-9.45959
▁ask	-9.45975
sco	-9.46043
▁lì	-9.46062
▁vale	-9.46063
▁conte	-9.46067
rie	-9.46081
▁party	-9.46436
▁niente	-9.465
.)	-9.46523
▁move	-9.46526
▁spazio	-9.4662
▁occasione	-9.46654
▁fede	-9.46675
▁believe	-9.46723
▁camera	-9.4685
▁girls	-9.46868
oh	-9.46914
▁alcuna	-9.47134
▁knew	-9.47169
cha	-9.47257
pi	-9.47277
▁repubblica	-9.47346
▁interno	-9.47541
▁protezione	-9.47617
▁milano	-9.47753
ho	-9.47766
▁termini	-9.47997
▁titolo	-9.48253
▁looked	-9.48258
▁perciò	-9.48325
▁cat	-9.48401
▁soon	-9.48445
▁hundred	-9.48519
▁confronti	-9.48614
▁actually	-9.48657
▁risultati	-9.48663
▁hold	-9.48753
▁whole	-9.48833
▁importanza	-9.48897
▁bo	-9.48928
ting	-9.49058
▁piece	-9.49095
ambiente	-9.49164
▁richiesta	-9.49234
▁stay	-9.49277
▁difficoltà	-9.49307
▁preso	-9.49579
▁piedi	-9.49658
▁blue	-9.49691
▁ordine	-9.49711
▁consumatori	-9.49953
.]	-9.50128
▁maniera	-9.5019
▁vede	-9.50301
▁vostro	-9.50302
▁12	-9.50316
▁figlio	-9.5034
sca	-9.50612
▁ready	-9.50613
▁team	-9.50638
▁regione	-9.50913
▁pel	-9.50968
▁bel	-9.51029
▁wasn	-9.51069
▁giusto	-9.51071
▁pensiero	-9.51096
▁states	-9.51101
▁basta	-9.51188
▁7	-9.51217
ata	-9.51274
▁cup	-9.51484
▁domani	-9.51567
▁stanno	-9.51702
▁war	-9.51772
▁guy	-9.51835
▁dear	-9.51916
sib	-9.52014
rebbe	-9.52038
▁formazione	-9.52163
▁collega	-9.52176
pe	-9.5228
▁animali	-9.52308
▁american	-9.52323
▁semplice	-9.52356
▁making	-9.52419
▁hands	-9.52481
▁fatta	-9.52507
▁gestione	-9.52592
▁f	-9.52777
▁essendo	-9.52793
▁mal	-9.52882
uomo	-9.5291
▁tom	-9.53019
▁cura	-9.53157
▁tutela	-9.53368
ste	-9.53388
▁color	-9.53407
▁food	-9.53499
▁na	-9.53605
▁ottenere	-9.53643
▁coi	-9.53761
▁bear	-9.53915
▁run	-9.54051
▁gave	-9.54056
▁politici	-9.54082
▁entro	-9.54114
▁posti	-9.54173
▁sit	-9.5431
ambito	-9.5445
&	-9.54549
▁mente	-9.54617
ling	-9.54734
▁green	-9.54781
▁scuola	-9.54789
▁mie	-9.54844
▁esiste	-9.54896
▁personale	-9.54897
▁programmi	-9.54976
▁maria	-9.55068
▁produzione	-9.55076
▁family	-9.55117
▁vari	-9.55168
▁contrario	-9.55169
▁dì	-9.552
▁ringrazio	-9.55256
at	-9.55279
▁days	-9.55325
▁doveva	-9.55442
▁volontà	-9.55445
▁comunicazione	-9.55472
▁dovuto	-9.55603
lli	-9.5562
1	-9.55753
▁riforma	-9.5577
▁box	-9.55904
▁mondiale	-9.56012
▁specie	-9.56016
▁intende	-9.56106
▁difesa	-9.56111
sce	-9.56218
▁dieci	-9.56311
▁convenzione	-9.56444
but	-9.56559
▁ministro	-9.56641
▁sappiamo	-9.56824
▁moglie	-9.5685
▁continua	-9.57027
zze	-9.57116
▁aspetto	-9.57432
2	-9.57456
ant	-9.57477
▁during	-9.57527
▁venne	-9.57825
▁game	-9.57854
▁popolazione	-9.57875
▁ex	-9.57972
▁affrontare	-9.58371
▁ormai	-9.58431
▁pratica	-9.58514
▁scopo	-9.58537
▁saying	-9.58598
▁secolo	-9.58607
articolo	-9.58831
▁assolutamente	-9.58903
▁almost	-9.58927
llo	-9.5897
▁inter	-9.58984
▁commercio	-9.59065
▁giovane	-9.59098
▁friend	-9.59238
▁genere	-9.59283
▁start	-9.59496
am	-9.59525
▁piccolo	-9.59624
▁lavoratori	-9.59656
▁faceva	-9.59665
▁ya	-9.59713
▁presentato	-9.59801
ue	-9.59825
▁mese	-9.5994
▁alto	-9.59987
ali	-9.60033
▁ro	-9.60217
▁seno	-9.60404
el	-9.60419
▁davanti	-9.60428
▁mine	-9.60558
▁point	-9.60771
▁letto	-9.60838
▁pensare	-9.60871
▁gruppi	-9.60993
▁sort	-9.60998
▁interessi	-9.61015
▁risultato	-9.61069
▁started	-9.61157
▁fondamentale	-9.61201
▁cut	-9.61301
▁venga	-9.61461
▁haven	-9.61503
ness	-9.61613
▁debba	-9.61672
▁30	-9.6168
▁verità	-9.61681
▁leggi	-9.61722
▁rischio	-9.61763
▁libera	-9.61941
ment	-9.61979
gna	-9.62067
▁played	-9.62179
▁duca	-9.62252
▁pa	-9.6229
▁onde	-9.62327
bi	-9.62396
▁attualmente	-9.62423
▁wouldn	-9.62458
▁ebbe	-9.6251
▁conferenza	-9.62549
▁sugli	-9.62644
▁colle	-9.63072
▁national	-9.63132
▁fossero	-9.63203
▁area	-9.63338
▁piú	-9.63432
▁crisi	-9.63463
oni	-9.63661
▁economico	-9.63852
▁trying	-9.63986
exp	-9.64044
▁nazioni	-9.64092
▁country	-9.64176
▁already	-9.643
▁person	-9.64425
▁possano	-9.64486
▁16	-9.645
▁santa	-9.64558
▁democrazia	-9.64598
▁unico	-9.64619
▁k	-9.64652
▁azioni	-9.64695
▁tratto	-9.64735
▁prese	-9.64876
▁mezzi	-9.64915
▁chiede	-9.64931
ì	-9.64936
▁paper	-9.64946
▁carattere	-9.64983
▁guess	-9.65043
▁+	-9.6515
tu	-9.65154
▁along	-9.65259
rgli	-9.65349
ke	-9.65365
▁potrà	-9.65423
▁presenza	-9.6551
▁vera	-9.65515
▁riferimento	-9.65568
▁mark	-9.65607
col	-9.65613
▁capacità	-9.65631
▁concorrenza	-9.65694
▁cielo	-9.65803
▁accordi	-9.65845
▁farlo	-9.65939
▁close	-9.65989
ora	-9.65994
▁word	-9.66
▁proprie	-9.66004
▁picture	-9.66009
▁rendere	-9.66026
▁comuni	-9.66081
▁progetti	-9.66082
▁ta	-9.66232
▁heart	-9.66233
▁rende	-9.66273
▁moment	-9.66277
▁esse	-9.66341
▁fondamentali	-9.66364
▁giovanni	-9.66393
▁forze	-9.66471
▁boys	-9.66567
ere	-9.66627
eri	-9.66737
▁interesse	-9.66752
▁woman	-9.66767
▁air	-9.66768
▁esser	-9.6681
fa	-9.6697
▁born	-9.67033
▁presenti	-9.67052
du	-9.67199
don	-9.6722
▁8	-9.67303
▁vecchio	-9.6736
▁dovrà	-9.67378
▁john	-9.67431
▁principe	-9.67539
▁passi	-9.67553
ati	-9.676
▁votazione	-9.67638
▁certamente	-9.67754
▁obiettivo	-9.67803
▁ove	-9.67838
▁lunga	-9.67911
3	-9.68016
▁17	-9.68054
▁playing	-9.68106
nze	-9.68302
▁scorso	-9.68368
▁times	-9.68402
▁settori	-9.68459
nce	-9.68587
▁ra	-9.68612
▁decisioni	-9.6869
▁probably	-9.68764
▁rispose	-9.68788
▁lavori	-9.68905
▁13	-9.68916
▁capi	-9.6905
▁purtroppo	-9.69185
▁tante	-9.69195
▁com	-9.692
▁articolo	-9.69257
▁sistemi	-9.69343
▁lost	-9.69392
▁dubbio	-9.69399
gra	-9.69429
▁town	-9.6965
▁media	-9.69687
▁direzione	-9.69723
▁bring	-9.69729
▁popoli	-9.69736
▁sea	-9.6975
▁write	-9.69805
▁hope	-9.6988
▁pan	-9.6988
▁mette	-9.69933
▁avendo	-9.69984
▁carta	-9.70005
▁crescita	-9.70039
▁voleva	-9.70062
▁matter	-9.70283
▁bro	-9.70326
▁dad	-9.70349
▁wrong	-9.70376
▁carica	-9.70534
ordine	-9.70537
▁settembre	-9.7058
▁oggetto	-9.7059
▁lady	-9.7075
▁strumenti	-9.70785
▁club	-9.70836
▁9	-9.70966
▁vicino	-9.70979
▁voto	-9.71034
▁ni	-9.71177
▁evitare	-9.71201
▁ovviamente	-9.71264
▁qualcuno	-9.71275
▁sun	-9.71374
ssima	-9.71401
glia	-9.71449
▁14	-9.71495
▁paura	-9.7161
▁vanno	-9.71699
▁speranza	-9.71861
▁front	-9.71877
▁sleep	-9.72003
▁disposizione	-9.72041
▁prossimo	-9.72065
▁understand	-9.7209
▁reca	-9.72109
▁twenty	-9.72204
▁gioco	-9.72224
ur	-9.72293
▁resta	-9.72314
▁trasporto	-9.72387
▁anti	-9.72431
▁minute	-9.72474
▁creazione	-9.72525
▁near	-9.72541
▁dialogo	-9.72572
▁week	-9.72598
▁settimana	-9.72602
▁sto	-9.72729
00	-9.7282
▁happy	-9.72847
▁chiedere	-9.72933
▁affari	-9.72935
well	-9.72936
rs	-9.73013
▁full	-9.73024
▁propri	-9.73095
▁voice	-9.73134
▁europee	-9.7322
▁spese	-9.73276
▁varie	-9.73296
▁vivere	-9.73335
▁par	-9.7335
▁avevo	-9.73413
▁friends	-9.73427
tura	-9.73526
▁floor	-9.7355
▁death	-9.73652
▁iii	-9.73752
▁francese	-9.73829
▁costi	-9.73947
▁mummy	-9.73994
▁rest	-9.74065
▁song	-9.74109
▁began	-9.74327
▁hello	-9.74343
▁silver	-9.74367
▁simile	-9.74406
▁became	-9.74423
▁valutazione	-9.74499
▁messo	-9.74616
▁francesco	-9.74635
▁line	-9.74738
▁maggio	-9.748
▁sostenere	-9.74861
▁south	-9.74913
▁vuoi	-9.74958
▁diceva	-9.74959
▁chiama	-9.74992
gma	-9.74998
▁quanti	-9.75007
▁mar	-9.75013
▁child	-9.75085
▁facile	-9.75106
▁presentata	-9.75167
▁died	-9.75181
▁progressi	-9.75189
▁capire	-9.75215
▁mille	-9.7526
▁elementi	-9.75285
▁qualunque	-9.75385
con	-9.75511
▁fase	-9.75557
▁amico	-9.75584
▁train	-9.75638
▁vertice	-9.7567
▁poor	-9.75685
▁conseguenze	-9.75814
▁ambito	-9.75865
▁stava	-9.759
▁civile	-9.75943
▁voluto	-9.76031
▁france	-9.76087
▁cause	-9.7611
▁legislazione	-9.76125
▁figli	-9.76197
▁hair	-9.76199
▁strumento	-9.76223
tra	-9.76312
▁migliorare	-9.76456
▁brother	-9.76649
▁que	-9.76688
▁atti	-9.76699
▁considerazione	-9.7674
▁music	-9.76788
▁napoli	-9.76847
▁fe	-9.76954
what	-9.77026
▁abbastanza	-9.77136
▁contesto	-9.77194
▁means	-9.77215
▁disposizioni	-9.77258
ino	-9.77445
▁ba	-9.77477
qui	-9.77736
▁pena	-9.77807
▁venire	-9.78075
▁scritto	-9.78093
▁tenere	-9.78097
▁fall	-9.78105
hi	-9.78123
▁conseguenza	-9.78134
▁bi	-9.78174
▁fini	-9.78199
▁page	-9.78216
▁cap	-9.78223
▁chiaramente	-9.78284
za	-9.78284
▁membro	-9.78305
ana	-9.78363
▁giudizio	-9.78367
▁raggiungere	-9.78403
▁tanta	-9.78487
▁semplicemente	-9.78723
ster	-9.78794
▁firenze	-9.78805
▁able	-9.78909
that	-9.79056
▁comunitario	-9.79084
emendamento	-9.79155
▁fi	-9.79173
▁someone	-9.79318
▁lord	-9.79364
▁lingua	-9.79376
men	-9.79385
▁25	-9.79436
▁avea	-9.79465
▁dichiarazione	-9.79525
—	-9.79551
▁priorità	-9.79562
ine	-9.79586
fe	-9.79608
▁partire	-9.79765
▁prime	-9.79826
▁19	-9.79897
▁piccoli	-9.79912
trice	-9.80013
▁maggioranza	-9.80109
ver	-9.80126
▁soldati	-9.80135
▁intervento	-9.80138
▁sai	-9.80213
▁siete	-9.80314
▁centrale	-9.80396
é	-9.804
▁beautiful	-9.80508
▁sicuro	-9.80633
▁territorio	-9.80797
▁mostra	-9.80881
▁turned	-9.81163
▁destra	-9.81274
▁north	-9.8129
▁brought	-9.81337
▁video	-9.81386
▁phone	-9.81442
à	-9.81444
▁monte	-9.81452
▁positivo	-9.81463
▁hot	-9.81626
▁emendamento	-9.81753
▁rispondere	-9.81765
▁regole	-9.81843
▁nord	-9.81959
▁musica	-9.8196
▁passare	-9.81993
▁gravi	-9.82001
▁star	-9.82075
ton	-9.82081
ture	-9.82085
▁impegno	-9.82093
▁hungry	-9.82098
▁pericolo	-9.82125
▁poichè	-9.82153
▁film	-9.82188
▁avviso	-9.82209
▁pen	-9.82303
▁however	-9.82308
▁ragioni	-9.8235
▁gotta	-9.82474
▁feet	-9.82517
▁nonostante	-9.8253
▁sito	-9.82552
▁portare	-9.82676
▁strategia	-9.82683
▁fun	-9.82688
▁negoziati	-9.82711
fo	-9.82829
▁ok	-9.82848
▁11	-9.82858
▁dà	-9.82859
▁dico	-9.82926
▁cerca	-9.82933
▁prodotto	-9.82942
▁principali	-9.82954
▁sometimes	-9.8297
5-0	-9.82994
▁nemmeno	-9.83016
▁noise	-9.83093
▁outside	-9.831
non	-9.83188
▁drink	-9.8319
cca	-9.83253
▁fact	-9.83432
▁cultura	-9.83436
▁couldn	-9.83474
▁stuff	-9.83565
▁ricordo	-9.83566
▁svolto	-9.83634
▁fiducia	-9.83737
▁scelta	-9.83763
▁patria	-9.83973
▁ossia	-9.84106
▁esprimere	-9.8414
▁probabilmente	-9.84152
▁sé	-9.84171
▁migliori	-9.84368
▁dovrebbero	-9.84379
sh	-9.84397
▁dicembre	-9.84517
▁ricordare	-9.84606
▁nessun	-9.84658
▁mouth	-9.8471
▁oppure	-9.84725
▁documento	-9.84739
erà	-9.84753
▁bianco	-9.84778
”.	-9.84842
tri	-9.84868
▁van	-9.84908
▁women	-9.84938
▁ran	-9.84979
▁sound	-9.85048
▁seemed	-9.85104
ssa	-9.85104
occupazione	-9.85134
▁ride	-9.85189
▁giugno	-9.85277
▁piccola	-9.85279
▁giuridica	-9.8534
ja	-9.85356
uso	-9.85373
sso	-9.85378
▁seven	-9.85394
▁maggiori	-9.85421
▁ero	-9.85641
▁compito	-9.85653
com	-9.85665
▁chiedo	-9.85725
▁taken	-9.85758
▁yellow	-9.8586
▁motivi	-9.85918
▁intanto	-9.85987
▁idee	-9.85993
▁stand	-9.86026
02	-9.86095
▁piccole	-9.86156
lt	-9.86194
der	-9.86275
▁auto	-9.86401
▁♪	-9.86411
▁often	-9.86513
▁age	-9.86575
▁fuoco	-9.86625
▁viaggio	-9.86627
▁governi	-9.86642
▁river	-9.86689
▁relative	-9.86755
▁verde	-9.86799
▁certa	-9.86832
▁stick	-9.86982
▁behind	-9.86995
▁pieno	-9.8715
▁silenzio	-9.87198
▁piena	-9.87202
et	-9.87267
▁estremamente	-9.87276
▁bocca	-9.87279
▁modello	-9.87299
▁principale	-9.87397
▁candidati	-9.87438
▁pay	-9.87483
son	-9.87551
▁trasporti	-9.8756
▁sinistra	-9.87668
ccio	-9.87749
▁continuare	-9.87755
▁bus	-9.87806
▁danno	-9.87914
▁bello	-9.87942
▁partecipazione	-9.87998
▁piace	-9.88066
▁chiesto	-9.88097
tico	-9.88106
▁land	-9.88143
▁gi	-9.88254
zi	-9.88273
▁felt	-9.88283
▁french	-9.88289
▁guys	-9.88306
inizio	-9.88356
▁pe	-9.88439
▁aiuto	-9.88565
▁chair	-9.88593
▁dead	-9.88608
up	-9.88672
lle	-9.88673
idea	-9.88693
▁vigore	-9.88701
▁stampa	-9.88807
▁tri	-9.88853
▁true	-9.88854
▁words	-9.8891
▁york	-9.88937
▁aren	-9.88976
5	-9.89026
▁pubblici	-9.89123
▁fell	-9.89132
▁cercare	-9.89303
▁forme	-9.89307
▁rather	-9.89349
▁job	-9.89365
▁milk	-9.89396
▁marzo	-9.89405
▁facciamo	-9.89454
▁business	-9.89526
▁visita	-9.89651
▁gas	-9.89653
▁sent	-9.89722
▁short	-9.89742
▁studi	-9.8983
▁desiderio	-9.89838
▁ieri	-9.89967
▁attuale	-9.90011
1:	-9.90056
▁verrà	-9.90127
land	-9.90199
▁uhhuh	-9.9036
▁rimane	-9.9037
▁lato	-9.90415
ns	-9.90419
▁nota	-9.90422
▁collaborazione	-9.90483
▁mattina	-9.9057
▁y	-9.90601
▁bensì	-9.90645
▁j	-9.90703
▁eight	-9.90751
▁pareva	-9.90813
cco	-9.90835
▁ancor	-9.90849
▁fortuna	-9.90926
ndi	-9.90951
▁ringraziare	-9.90959
▁makes	-9.90997
▁concetto	-9.91028
▁libero	-9.91163
▁efficace	-9.91191
▁affatto	-9.91224
▁h	-9.91366
▁dovremmo	-9.91419
▁conoscenza	-9.91482
▁guida	-9.91545
▁presenta	-9.91569
▁serve	-9.91621
remo	-9.91668
▁uso	-9.91735
▁volto	-9.9179
▁azione	-9.91796
▁english	-9.91953
▁deciso	-9.92006
tur	-9.92049
▁caro	-9.92065
ka	-9.92089
▁particolarmente	-9.92123
▁virtù	-9.92146
▁anima	-9.92206
▁trovato	-9.92207
zio	-9.9221
▁seduta	-9.92232
▁reale	-9.92263
▁ultimo	-9.92307
▁ministri	-9.92429
▁group	-9.92433
▁sufficiente	-9.92473
▁piacere	-9.92479
industria	-9.9257
▁perhaps	-9.92719
▁lavorare	-9.92719
▁fight	-9.92771
▁conti	-9.92774
▁dar	-9.928
▁sicuramente	-9.92867
▁nessuna	-9.92897
▁rose	-9.92945
mel	-9.93034
▁sottolineare	-9.93096
▁sette	-9.93113
▁vedi	-9.93133
▁county	-9.93188
▁medesimo	-9.93221
▁presentare	-9.93368
▁esame	-9.93398
▁italiana	-9.93432
▁condizione	-9.93449
lu	-9.935
▁fratello	-9.93542
▁necessaria	-9.93554
▁ago	-9.93688
▁post	-9.93756
▁movie	-9.93807
▁prende	-9.93808
▁dolore	-9.93921
▁en	-9.93959
ble	-9.93978
▁sebbene	-9.9402
▁umana	-9.94072
▁inside	-9.94075
▁iniziative	-9.94079
▁canto	-9.94125
▁avrà	-9.94135
▁lettura	-9.94207
▁pick	-9.94273
▁alta	-9.94446
▁24	-9.94519
▁contributo	-9.9457
▁seguente	-9.94584
▁passa	-9.94605
▁acqua	-9.94619
▁tardi	-9.94641
▁super	-9.94714
▁potrebbero	-9.9474
▁italiano	-9.94778
▁sforzi	-9.94825
▁rete	-9.9484
▁militare	-9.94985
▁diventa	-9.95155
▁sarebbero	-9.95187
▁piazza	-9.95252
▁gennaio	-9.95405
▁luglio	-9.95466
▁listen	-9.95559
▁mandato	-9.95573
▁football	-9.95644
▁funny	-9.95683
▁change	-9.95765
ggio	-9.95889
▁minutes	-9.9591
▁sub	-9.95941
rum	-9.96028
▁yourself	-9.96053
ssimi	-9.96136
▁naturale	-9.96221
▁battaglia	-9.96221
▁early	-9.96244
▁horse	-9.96397
▁taking	-9.96401
▁ovvero	-9.96426
▁parlato	-9.96431
▁internazionali	-9.96486
▁vuol	-9.96676
▁seguire	-9.96696
▁wants	-9.96699
▁sensi	-9.96709
▁anch	-9.96724
▁sister	-9.96771
▁relativa	-9.96828
▁metà	-9.9694
able	-9.97074
▁riduzione	-9.97133
▁lontano	-9.97163
▁locali	-9.97241
▁camp	-9.97298
▁lu	-9.97314
▁hurt	-9.9744
▁morto	-9.97494
▁#	-9.9761
▁massima	-9.97631
smo	-9.97631
▁coscienza	-9.97637
▁figura	-9.97682
▁break	-9.97731
▁marito	-9.97755
▁letter	-9.97785
▁regime	-9.97864
▁lascia	-9.97921
▁fiori	-9.98031
▁body	-9.98036
▁comitato	-9.98053
▁sentire	-9.98219
▁dimostra	-9.98271
▁contra	-9.98327
ki	-9.9833
▁prove	-9.98379
▁appunto	-9.98417
acqua	-9.98436
▁quegli	-9.98457
▁risulta	-9.98598
▁opportunità	-9.986
▁venezia	-9.98621
▁--	-9.9868
zzo	-9.98687
▁zzz	-9.98894
▁road	-9.98945
▁somebody	-9.98958
▁poveri	-9.99018
▁question	-9.99101
▁stesse	-9.99134
▁manca	-9.99163
ero	-9.992
▁rapporto	-9.99254
▁vogliono	-9.99352
▁pensa	-9.99375
▁altresì	-9.99381
▁felice	-9.99427
▁porre	-9.99438
bu	-9.99459
▁opere	-9.99564
▁voglia	-9.99567
obiettivo	-9.99593
▁either	-9.99651
cchi	-9.99702
▁brown	-9.99734
▁toys	-9.99798
nia	-9.99809
▁violenza	-9.99829
jo	-9.99837
▁entrare	-9.99855
gt	-9.99872
▁walk	-10.0005
▁stare	-10.0008
▁iv	-10.0012
▁kill	-10.0022
▁denaro	-10.0029
▁ragazzi	-10.0041
▁ambiente	-10.0043
▁paul	-10.0054
▁w	-10.0054
▁regionale	-10.0056
ru	-10.0061
▁several	-10.0072
▁street	-10.0073
▁lettere	-10.0075
▁campagna	-10.0081
cu	-10.0087
▁meet	-10.0094
▁simili	-10.0102
▁myself	-10.0103
▁thomas	-10.0105
huh	-10.0118
▁umano	-10.0119
▁cold	-10.0124
8	-10.0141
▁novembre	-10.0142
▁minuti	-10.0145
▁tree	-10.0148
▁least	-10.015
▁giù	-10.0158
▁applicazione	-10.016
▁terrorismo	-10.0161
▁ridurre	-10.0165
▁abbiano	-10.0166
▁ambientale	-10.0173
▁criteri	-10.0173
▁test	-10.0175
▁working	-10.0176
▁germania	-10.0179
▁zona	-10.0179
▁struttura	-10.0183
▁posta	-10.0188
||	-10.0189
▁ch	-10.0191
ex	-10.0191
ultimo	-10.0193
▁signori	-10.0194
▁romani	-10.0199
▁ka	-10.02
▁doctor	-10.0203
▁est	-10.0206
▁company	-10.021
▁mantenere	-10.0212
born	-10.0213
▁general	-10.0216
▁costituisce	-10.0216
▁ross	-10.0218
▁accettare	-10.0219
stra	-10.022
▁esperienza	-10.023
▁tea	-10.0236
▁vediamo	-10.0241
▁power	-10.0249
rai	-10.0252
▁large	-10.0252
zzi	-10.0261
▁procedure	-10.0263
▁prezzo	-10.0268
▁economici	-10.027
▁direttamente	-10.0278
▁given	-10.0279
▁carne	-10.0293
▁george	-10.0294
▁crede	-10.0298
▁free	-10.0299
glio	-10.0303
▁dat	-10.0308
▁unite	-10.031
▁order	-10.031
▁nine	-10.0311
ini	-10.032
▁internet	-10.0329
▁wish	-10.0342
▁proposto	-10.0342
▁sala	-10.0344
▁government	-10.0345
▁definizione	-10.0345
▁present	-10.0346
▁domande	-10.0354
▁sin	-10.0358
▁band	-10.0361
ner	-10.0371
▁libri	-10.0383
▁modi	-10.0389
▁zone	-10.039
▁palazzo	-10.0398
▁terzi	-10.0402
▁avrebbero	-10.0406
▁promuovere	-10.041
▁documenti	-10.0411
bbe	-10.0417
▁dicendo	-10.0426
▁tenuto	-10.0427
▁dr	-10.0432
▁stabilità	-10.0432
▁captain	-10.044
▁past	-10.0443
▁adottare	-10.0444
▁essenziale	-10.0453
▁memoria	-10.0455
▁fo	-10.0455
▁credere	-10.0458
pro	-10.0462
▁soli	-10.0469
▁propone	-10.0478
ina	-10.0484
▁discorso	-10.0487
▁vengano	-10.0492
ah	-10.0495
▁chance	-10.0505
tò	-10.0505
▁usa	-10.051
gia	-10.0511
▁parlamentari	-10.0516
▁generali	-10.0526
▁veniva	-10.0526
▁mancanza	-10.0527
▁coraggio	-10.0527
▁2000	-10.053
▁ricorda	-10.0549
▁fornire	-10.0554
▁medio	-10.0565
▁pietro	-10.0584
▁risolvere	-10.059
▁lived	-10.0611
▁valori	-10.0621
ous	-10.0626
▁banca	-10.0626
▁moon	-10.0644
▁favorevole	-10.0646
▁conclusione	-10.0657
▁certi	-10.0658
▁vol	-10.0661
▁organizzazioni	-10.0662
▁belle	-10.0665
▁parlamentare	-10.0671
▁alone	-10.0673
▁opportuno	-10.0674
▁italiani	-10.0678
gno	-10.0686
▁puoi	-10.0699
▁molta	-10.0699
▁avrei	-10.0704
▁ground	-10.0704
▁faccio	-10.0713
▁truck	-10.0715
▁utile	-10.072
ente	-10.072
economia	-10.0721
▁figure	-10.0729
▁detta	-10.073
▁temi	-10.0732
▁massimo	-10.0739
▁wife	-10.074
▁march	-10.0742
▁note	-10.0746
▁herself	-10.0747
▁paragrafo	-10.0749
▁jo	-10.075
▁costo	-10.0759
▁effetto	-10.0761
nda	-10.0762
▁fish	-10.0765
▁venuto	-10.077
▁art	-10.0782
▁modifica	-10.0791
▁bunny	-10.0799
sci	-10.0804
6	-10.0818
▁totale	-10.082
▁giro	-10.0824
▁siccome	-10.0825
▁scrivere	-10.0825
line	-10.0826
▁jack	-10.0837
ggia	-10.0841
▁prevede	-10.0841
▁important	-10.0843
▁procedere	-10.0846
▁across	-10.0848
▁park	-10.0853
▁nemico	-10.0859
▁50	-10.0861
▁killed	-10.0863
?”	-10.0864
▁master	-10.0865
▁precedente	-10.0865
▁santo	-10.0868
▁sapete	-10.0875
▁lor	-10.0877
▁braccia	-10.0883
▁chiara	-10.0884
▁portato	-10.0884
▁joe	-10.0889
▁buy	-10.0889
tive	-10.0902
▁incontro	-10.0906
▁trasparenza	-10.0908
▁riteniamo	-10.0925
▁boat	-10.0928
▁sco	-10.093
▁febbraio	-10.0935
▁maestro	-10.0938
▁funzione	-10.0952
tivo	-10.0956
by	-10.0962
▁nato	-10.0968
▁francesi	-10.0973
▁giornata	-10.0975
▁necessarie	-10.0991
▁till	-10.0992
▁ate	-10.0993
▁cristo	-10.0996
▁ga	-10.1002
▁thanks	-10.1007
▁costa	-10.1008
▁sud	-10.1022
▁tried	-10.1024
▁everybody	-10.1025
▁povero	-10.1026
▁dovere	-10.1036
▁grazia	-10.104
▁segno	-10.1041
▁toy	-10.1043
▁votato	-10.1053
▁living	-10.1054
▁iniziativa	-10.1056
→	-10.1062
▁navi	-10.1062
▁fai	-10.1064
▁capitolo	-10.1065
▁aprile	-10.1067
▁otto	-10.1072
▁somma	-10.1078
▁informazione	-10.1086
▁books	-10.1095
▁aziende	-10.1096
▁earth	-10.11
▁capitano	-10.1101
▁conoscere	-10.1102
▁ricevuto	-10.1103
▁messa	-10.1107
▁department	-10.111
▁president	-10.111
▁superiore	-10.1112
».	-10.1114
▁problem	-10.1119
for	-10.1125
▁accesso	-10.1129
glo	-10.113
▁album	-10.1135
points	-10.1135
▁cried	-10.1139
▁arriva	-10.1142
ico	-10.1143
rra	-10.1145
▁deal	-10.115
▁basso	-10.1161
▁differenza	-10.1161
▁aperto	-10.1169
▁fast	-10.1177
she	-10.1203
2:	-10.1204
▁january	-10.1206
▁single	-10.1214
▁competenze	-10.1216
less	-10.1216
nina	-10.1217
30	-10.1219
tor	-10.1225
ghi	-10.1233
im	-10.1237
▁completamente	-10.1243
í	-10.1245
▁hit	-10.1246
▁acque	-10.1249
▁du	-10.1252
▁interventi	-10.1254
ld	-10.1259
▁argomento	-10.1261
ful	-10.1265
▁russia	-10.1266
▁quell	-10.1267
▁giusta	-10.1269
tá	-10.1269
▁standard	-10.1275
▁ru	-10.1278
▁relatrice	-10.1285
▁chiese	-10.1285
▁history	-10.1287
▁vittime	-10.1302
▁rock	-10.1305
▁devi	-10.1318
▁mama	-10.133
▁luoghi	-10.133
▁others	-10.1334
informazione	-10.1335
▁polizia	-10.134
nde	-10.1346
▁strutturali	-10.1348
▁scala	-10.1352
▁presa	-10.1363
▁potesse	-10.1364
▁aggiungere	-10.1368
▁trouble	-10.1379
ultima	-10.1384
▁senti	-10.1399
▁richiede	-10.1399
▁yep	-10.1401
▁capitale	-10.1402
▁west	-10.1404
bc	-10.1408
▁province	-10.1417
▁spagna	-10.1424
▁comincia	-10.1428
▁potete	-10.1435
▁innanzitutto	-10.1438
▁investimenti	-10.1438
▁scrive	-10.1439
▁evidente	-10.144
▁bag	-10.1441
▁bambino	-10.1464
▁numerosi	-10.1473
▁metodo	-10.1478
▁neppure	-10.1479
▁win	-10.1486
▁hat	-10.1487
▁sentito	-10.1488
zzazione	-10.1496
▁morti	-10.1504
▁nero	-10.1506
▁poche	-10.1508
nd	-10.1511
▁solamente	-10.1514
▁animals	-10.1523
gni	-10.1525
cci	-10.1525
▁tener	-10.1528
▁scienza	-10.153
▁turchia	-10.1534
▁contenuto	-10.1537
▁indi	-10.1544
▁energia	-10.1547
▁val	-10.155
▁diverso	-10.1552
▁mira	-10.1557
▁reti	-10.1565
▁computer	-10.1569
▁nemici	-10.157
▁america	-10.1589
my	-10.159
▁less	-10.1598
▁minaccia	-10.1607
▁spalle	-10.1616
▁vive	-10.1621
0	-10.1622
▁servi	-10.1632
▁become	-10.1633
▁castello	-10.1634
▁dark	-10.1636
▁gloria	-10.1644
▁ferma	-10.1645
▁answer	-10.1647
ggi	-10.1648
▁tramite	-10.1651
▁kids	-10.1658
▁tomorrow	-10.166
▁dallo	-10.1673
▁glad	-10.1674
▁trattamento	-10.1674
▁adam	-10.1675
▁visit	-10.1679
▁‘	-10.1695
▁ottobre	-10.1695
▁opinione	-10.1706
ley	-10.1708
▁famiglie	-10.1713
▁strong	-10.172
▁&	-10.1726
▁sguardo	-10.1727
▁relativi	-10.1727
tro	-10.1727
▁morire	-10.1731
ccia	-10.1735
▁radio	-10.1736
▁addirittura	-10.1737
▁colore	-10.1742
ya	-10.1749
ppo	-10.1749
▁porto	-10.1754
▁assicurare	-10.1754
▁office	-10.1763
ring	-10.1766
▁region	-10.1771
▁voler	-10.1772
▁rischi	-10.1774
▁special	-10.1781
▁mercati	-10.1785
br	-10.1792
▁leader	-10.1795
▁diventare	-10.1797
▁sarah	-10.1803
▁held	-10.1804
▁21	-10.1806
den	-10.1808
▁finanziari	-10.1808
▁indietro	-10.1814
▁commerciali	-10.1822
▁whether	-10.1825
▁riconoscimento	-10.1832
▁prezzi	-10.1833
▁trattati	-10.1834
▁ritorno	-10.1834
anti	-10.1834
childes	-10.1835
▁afraid	-10.1847
▁codice	-10.1851
▁childes	-10.1852
importanza	-10.1853
▁mary	-10.1854
ber	-10.1863
▁vantaggio	-10.187
▁hour	-10.1882
▁dinanzi	-10.1883
▁impossibile	-10.1887
▁finale	-10.1892
▁nomi	-10.1904
ul	-10.1905
▁occupazione	-10.1908
▁100	-10.1919
ari	-10.1925
▁farsi	-10.1928
▁pu	-10.1934
▁sino	-10.1939
▁class	-10.1947
▁series	-10.1959
▁rapporti	-10.1964
▁ama	-10.1966
▁chiamato	-10.1974
▁among	-10.1976
▁date	-10.1978
▁necessari	-10.1979
▁costruzione	-10.1983
▁wow	-10.1984
▁stanza	-10.1988
led	-10.1988
▁recente	-10.1995
tici	-10.2002
▁vide	-10.2005
▁kept	-10.2005
▁potenza	-10.2017
▁reason	-10.2019
▁unito	-10.202
▁ulteriori	-10.2042
tica	-10.2044
▁late	-10.2049
▁ones	-10.205
obs	-10.2051
▁vittoria	-10.2054
▁dinner	-10.2054
cia	-10.2054
▁foot	-10.2055
▁comunitaria	-10.2059
▁st	-10.2063
▁honey	-10.2064
▁permette	-10.2076
▁coordinamento	-10.2076
▁speak	-10.2085
▁consenso	-10.2087
▁ultima	-10.2089
▁elemento	-10.2095
▁easy	-10.2099
▁età	-10.2099
▁ice	-10.2103
▁discutere	-10.2106
▁partner	-10.2107
▁running	-10.2111
▁university	-10.2114
▁chiusa	-10.212
▁wind	-10.2122
▁figlia	-10.2124
applicazione	-10.2128
▁clear	-10.2132
all	-10.2139
▁christmas	-10.2151
▁named	-10.2156
▁osservazioni	-10.2156
▁fit	-10.2158
▁afferma	-10.2158
▁esistono	-10.2162
▁forti	-10.2164
▁buono	-10.2174
▁conosce	-10.2179
▁altrimenti	-10.218
▁aumento	-10.2185
▁movimento	-10.2185
essere	-10.219
attività	-10.2193
▁percento	-10.2198
▁terza	-10.2204
▁wonder	-10.2228
ze	-10.2231
uto	-10.2232
▁vecchia	-10.224
▁previsto	-10.2246
▁usare	-10.2246
▁thinking	-10.2253
▁marco	-10.2253
▁themselves	-10.2257
▁globale	-10.2264
▁summer	-10.2275
▁dicono	-10.2275
▁sostenibile	-10.2276
▁future	-10.228
▁stra	-10.228
▁elezioni	-10.2281
▁cavallo	-10.2281
▁tape	-10.229
▁sing	-10.2293
nto	-10.23
▁whatever	-10.2308
▁volume	-10.2311
aria	-10.2312
▁daughter	-10.2326
ion	-10.2328
▁eye	-10.234
▁limiti	-10.235
▁finora	-10.2354
▁ship	-10.2354
▁religione	-10.2357
▁league	-10.2358
▁entra	-10.2358
▁fat	-10.2359
osa	-10.237
▁figliuolo	-10.2377
▁anyway	-10.2379
▁intervenire	-10.238
▁sapeva	-10.2381
▁scena	-10.2382
▁leggere	-10.2388
▁finished	-10.239
▁23	-10.2393
▁lives	-10.2397
▁para	-10.2399
▁affermato	-10.2406
▁sicilia	-10.2407
▁esigenze	-10.2407
ità	-10.2412
▁aspetta	-10.2418
▁porte	-10.2421
▁pat	-10.2422
ff	-10.2433
▁finanziario	-10.2436
▁pienamente	-10.2436
▁rappresentanti	-10.2437
▁raggiunto	-10.2446
+	-10.2449
▁comes	-10.2454
▁massa	-10.2454
▁fifty	-10.2458
ko	-10.246
zia	-10.2474
▁happen	-10.2479
▁david	-10.2481
ad	-10.2486
▁preoccupazione	-10.2488
▁effettivamente	-10.2493
art	-10.2494
▁public	-10.2501
▁1,	-10.2509
▁troviamo	-10.2517
tiva	-10.252
▁dovranno	-10.2521
▁sale	-10.2521
of	-10.2521
▁rer	-10.2533
▁regola	-10.2533
▁birthday	-10.254
lia	-10.2556
▁antonio	-10.2564
▁braccio	-10.2565
▁andava	-10.2565
▁police	-10.2573
if	-10.2576
▁za	-10.258
▁altrettanto	-10.2584
▁form	-10.2587
▁combattere	-10.2588
▁solito	-10.2601
▁svolgere	-10.2609
▁risponde	-10.2611
▁mu	-10.2617
▁sforzo	-10.2618
▁soldi	-10.2619
▁beni	-10.2621
▁compromesso	-10.2622
au	-10.2627
way	-10.2632
ic	-10.2634
▁colpa	-10.2641
▁gets	-10.2649
▁army	-10.2662
▁ritiene	-10.267
▁definire	-10.2674
▁alimentare	-10.2674
▁th	-10.2679
ita	-10.2689
▁save	-10.2693
▁paolo	-10.2694
▁buoni	-10.2698
▁sport	-10.2699
iniziativa	-10.2701
▁caccia	-10.2705
▁instead	-10.2708
▁news	-10.2708
▁within	-10.2709
▁wall	-10.2712
▁dura	-10.2717
▁sullo	-10.2719
▁peccato	-10.2731
▁met	-10.2739
▁quantità	-10.2744
▁peso	-10.2745
▁vedo	-10.2748
eranno	-10.2749
▁pass	-10.275
▁realizzare	-10.2751
▁controlli	-10.2752
uti	-10.2755
▁career	-10.2755
▁window	-10.2763
▁system	-10.2774
▁torna	-10.2775
▁entrambi	-10.2778
▁salva	-10.2781
▁sat	-10.2781
▁cavalli	-10.2782
▁seems	-10.2786
▁court	-10.2787
ler	-10.2788
▁ital	-10.2791
▁inglese	-10.2795
▁arrivare	-10.2805
assemblea	-10.2809
▁origine	-10.2813
▁economiche	-10.2822
▁morale	-10.2826
▁usually	-10.2831
▁prossima	-10.2834
▁moneta	-10.2836
▁eating	-10.2843
▁dante	-10.2844
▁richieste	-10.285
▁fatte	-10.2855
▁pone	-10.2858
▁vento	-10.2864
7	-10.2872
▁rivoluzione	-10.2874
▁send	-10.2875
▁thousand	-10.2875
let	-10.2875
▁1999	-10.2876
zo	-10.2882
▁pounds	-10.2883
ndolo	-10.2883
▁trovano	-10.2889
▁tratti	-10.2894
▁spiega	-10.2895
▁excuse	-10.2899
▁third	-10.29
bus	-10.29
▁errore	-10.2902
▁pop	-10.2902
▁40	-10.2905
▁condotta	-10.2907
loi	-10.2907
▁villa	-10.2909
▁sitting	-10.2909
▁andò	-10.2911
nu	-10.2922
etto	-10.2923
▁board	-10.2924
▁costituzione	-10.2927
#	-10.2931
▁campi	-10.2935
▁arm	-10.2937
cche	-10.2938
mp	-10.2939
▁succede	-10.2939
▁human	-10.2939
▁august	-10.2943
▁betty	-10.2947
▁punta	-10.2957
▁filippo	-10.296
▁bellezza	-10.2962
▁importa	-10.2971
▁bye	-10.2972
▁nazione	-10.2975
▁suppose	-10.2982
▁locale	-10.2984
▁domenica	-10.2989
▁unica	-10.2992
▁aperta	-10.2993
▁caterpillar	-10.2997
▁talvolta	-10.3005
▁venti	-10.302
ù	-10.3021
▁above	-10.3022
▁compagnia	-10.3026
▁teatro	-10.3026
▁gar	-10.3028
▁tonight	-10.303
▁diede	-10.3033
▁dolce	-10.3037
▁competenza	-10.3038
▁stood	-10.3046
▁station	-10.3052
▁povertà	-10.3054
▁contribuire	-10.3059
▁responsabile	-10.3063
▁bu	-10.3065
▁agire	-10.3065
ute	-10.3074
▁miglioramento	-10.3076
▁fame	-10.3077
▁british	-10.3087
▁22	-10.309
▁linee	-10.3097
▁concerne	-10.3099
▁throw	-10.31
▁fate	-10.3101
▁proprietà	-10.3103
▁buone	-10.3103
su	-10.3108
▁bologna	-10.3112
▁september	-10.3113
°	-10.3115
ist	-10.3124
▁sounds	-10.3126
▁arte	-10.3128
ssime	-10.3135
▁marchese	-10.3138
▁lasciato	-10.3142
time	-10.3155
▁member	-10.3163
chè	-10.3171
ando	-10.3175
▁realizzazione	-10.3177
▁hours	-10.3178
▁pie	-10.3182
▁ciascuno	-10.3184
▁culturale	-10.3184
▁parlando	-10.3185
oso	-10.3186
▁perdere	-10.3194
ose	-10.3195
▁quick	-10.3197
▁parigi	-10.3202
▁espresso	-10.3204
▁distanza	-10.3208
▁accanto	-10.3217
▁approvato	-10.3218
▁england	-10.3221
▁finanziamento	-10.3222
▁east	-10.3222
▁parve	-10.3226
▁tv	-10.3226
▁provvedimenti	-10.3238
▁october	-10.3238
▁crea	-10.3247
▁fecero	-10.3254
▁analisi	-10.3255
▁exactly	-10.3255
sto	-10.3263
▁considerare	-10.3272
dio	-10.3281
▁capelli	-10.3281
▁player	-10.3284
▁27	-10.3286
▁miliardi	-10.3288
▁gioia	-10.329
▁classe	-10.3296
▁utilizzare	-10.3299
▁popolare	-10.3301
▁gra	-10.3304
▁provincia	-10.3304
▁revisione	-10.3305
▁cambiamento	-10.3311
▁riconoscere	-10.3324
▁cur	-10.3329
▁wood	-10.3329
▁potranno	-10.3336
▁rosso	-10.3352
ica	-10.3352
▁traffico	-10.3354
▁vostri	-10.3356
▁worked	-10.3358
▁lay	-10.3359
▁middle	-10.336
ante	-10.3368
ation	-10.3369
▁spa	-10.3373
▁porti	-10.3377
bra	-10.3377
agricoltura	-10.3378
▁diversa	-10.3379
▁cara	-10.338
▁nose	-10.3381
▁collo	-10.3382
▁fratelli	-10.3384
▁lasciare	-10.3386
▁livelli	-10.3388
10	-10.3389
▁č	-10.3389
▁ognuno	-10.3391
▁main	-10.3394
▁migliaia	-10.3395
▁cari	-10.3399
les	-10.3403
▁mura	-10.3408
▁gold	-10.3415
▁fri	-10.3415
▁festa	-10.3417
▁clothes	-10.3421
▁fair	-10.3423
▁everyone	-10.3424
can	-10.3424
▁coffee	-10.3424
▁militari	-10.3426
scono	-10.3428
▁doll	-10.3432
▁partecipare	-10.3436
▁cercando	-10.3436
▁volle	-10.3437
▁drive	-10.3439
▁pensato	-10.3444
come	-10.3447
▁web	-10.345
attuale	-10.345
▁passione	-10.3456
▁church	-10.3469
-0	-10.3473
▁viva	-10.3473
▁sostanze	-10.3476
▁commune	-10.3477
▁chiave	-10.348
ut	-10.3486
▁pubbliche	-10.3493
▁concludere	-10.3496
▁secret	-10.3497
▁ko	-10.3497
▁capito	-10.3499
bri	-10.3507
▁foto	-10.351
▁apple	-10.3512
ura	-10.3513
▁ja	-10.3514
▁shot	-10.3517
nta	-10.3517
▁ring	-10.3522
▁solidarietà	-10.3523
▁tornare	-10.3525
▁colpo	-10.3527
▁months	-10.3528
▁bilanci	-10.3534
▁island	-10.3536
▁married	-10.3536
▁26	-10.3539
▁approccio	-10.3541
▁draw	-10.3543
▁dover	-10.355
▁disciplina	-10.355
▁forget	-10.3552
▁esattamente	-10.3554
▁viso	-10.3554
▁season	-10.3555
▁normativa	-10.3558
▁vie	-10.3562
▁shut	-10.3564
▁materiale	-10.3568
▁corre	-10.3569
▁guardare	-10.3569
▁padrone	-10.3572
▁)	-10.3576
nato	-10.3577
▁romano	-10.3578
▁impegni	-10.3578
▁sfida	-10.358
▁pot	-10.3581
▁corona	-10.3589
▁manda	-10.359
euro	-10.359
ismo	-10.3596
▁district	-10.3597
▁touch	-10.3599
▁28	-10.3601
▁debito	-10.3602
▁television	-10.3603
▁modalità	-10.3606
▁relativo	-10.361
▁povera	-10.3615
organizzazione	-10.3621
▁ahead	-10.3621
▁quiet	-10.3629
uri	-10.3638
▁portata	-10.3639
▁whose	-10.364
qua	-10.3646
▁mangia	-10.3655
▁patto	-10.3657
▁seem	-10.3659
11	-10.3659
▁speciale	-10.3661
▁certe	-10.3663
▁giungere	-10.367
▁bal	-10.3672
enti	-10.3673
▁longer	-10.3685
▁terre	-10.3687
▁soluzioni	-10.3689
id	-10.3695
▁points	-10.3696
▁creato	-10.3699
▁partiti	-10.3701
▁space	-10.3701
▁tuoi	-10.3706
iti	-10.3712
9	-10.3717
▁pull	-10.3719
energia	-10.3721
q	-10.3725
▁cool	-10.3725
▁dimostrato	-10.3727
▁appoggio	-10.3729
▁mediante	-10.3732
▁antichi	-10.3733
▁clean	-10.3736
▁peter	-10.3737
▁sentiva	-10.3739
▁rispettare	-10.374
▁riunione	-10.3749
▁od	-10.3755
ps	-10.3755
▁act	-10.3757
▁offre	-10.3757
eremo	-10.3762
▁circolazione	-10.3769
▁tira	-10.3773
▁certain	-10.3776
▁decidere	-10.3779
cri	-10.3784
▁cambiare	-10.3787
▁guardia	-10.3791
▁volete	-10.3794
▁terreno	-10.3802
▁forward	-10.3806
▁uncle	-10.3808
takes	-10.3816
▁conflitto	-10.3818
▁interessante	-10.3829
!”	-10.3831
▁carico	-10.3832
▁bird	-10.3833
tivi	-10.3838
▁nuovamente	-10.3838
ir	-10.3842
▁indispensabile	-10.3845
▁strade	-10.3845
▁rapidamente	-10.3847
▁amsterdam	-10.3849
▁secoli	-10.3854
▁nobili	-10.3857
▁thirty	-10.3858
▁consiste	-10.3858
▁farà	-10.3866
▁college	-10.3866
mer	-10.3869
