<unk>	0
<s>	0
</s>	0
.	-3.11889
,	-3.48159
:	-3.67936
▁*	-3.75961
▁the	-3.92902
'	-3.95497
s	-4.17272
▁a	-4.21339
▁i	-4.45709
▁in	-4.48739
▁di	-4.56404
▁and	-4.58713
mot	-4.60912
▁you	-4.64737
▁to	-4.65274
?	-4.66362
chi	-4.73755
▁e	-4.78639
▁of	-4.85728
▁it	-4.92931
▁che	-5.06561
▁that	-5.12243
▁la	-5.14186
t	-5.25216
▁il	-5.30779
▁=	-5.42758
▁is	-5.45712
▁he	-5.47352
▁[	-5.50285
▁was	-5.53262
▁per	-5.62581
▁un	-5.68254
▁on	-5.69881
]	-5.71483
▁what	-5.73502
▁non	-5.74957
re	-5.77178
▁"	-5.77928
!	-5.79916
▁for	-5.81515
▁we	-5.93738
▁this	-5.94486
▁è	-5.9519
▁del	-5.96744
▁si	-5.99266
▁le	-5.99998
▁with	-6.00982
▁-	-6.06594
-	-6.07114
▁me	-6.08843
▁do	-6.09247
▁they	-6.09423
▁no	-6.10006
▁she	-6.12948
▁della	-6.137
▁l	-6.1437
▁at	-6.14459
▁have	-6.177
▁be	-6.18077
▁all	-6.18337
i	-6.20288
▁una	-6.20586
▁there	-6.22707
▁con	-6.22731
▁come	-6.24132
▁not	-6.24244
▁can	-6.28631
m	-6.29109
▁but	-6.29141
▁his	-6.29635
▁so	-6.30086
▁one	-6.31642
▁are	-6.33403
▁her	-6.3359
▁as	-6.37355
▁da	-6.41067
...	-6.46573
▁don	-6.47558
▁my	-6.48787
▁up	-6.5085
▁had	-6.51472
▁al	-6.51635
▁your	-6.51966
▁know	-6.52005
▁yeah	-6.5223
▁oh	-6.52331
▁like	-6.52414
▁ma	-6.54934
a	-6.56779
▁go	-6.59112
inv	-6.61541
▁from	-6.62465
fat	-6.63931
▁here	-6.65025
d	-6.65546
e	-6.65626
▁out	-6.68721
▁dei	-6.71122
;	-6.72851
ll	-6.75469
▁him	-6.76031
o	-6.77288
▁by	-6.77576
▁	-6.77681
▁(	-6.77752
’	-6.78772
▁più	-6.79176
▁get	-6.79199
▁an	-6.80109
▁were	-6.80812
▁if	-6.82594
▁gli	-6.82825
▁se	-6.83389
▁see	-6.84141
to	-6.85508
▁o	-6.8595
▁alla	-6.86362
▁just	-6.87208
▁or	-6.87827
▁sono	-6.88064
▁right	-6.88979
▁now	-6.89458
no	-6.896
▁about	-6.90782
▁when	-6.90812
▁then	-6.90864
▁ha	-6.90912
▁questo	-6.91954
▁delle	-6.92612
▁dell	-6.9303
▁nel	-6.94238
▁well	-6.94852
▁them	-6.9653
▁said	-6.97195
▁who	-6.988
▁think	-6.99585
▁okay	-6.99748
ta	-7.00231
ve	-7.00349
▁'	-7.00745
)	-7.00842
▁.	-7.0266
▁did	-7.04367
ed	-7.04584
ing	-7.05574
▁lo	-7.0735
▁where	-7.08362
▁would	-7.08412
▁some	-7.09602
"	-7.09898
▁anche	-7.12197
▁got	-7.12891
▁how	-7.12999
▁“	-7.1428
▁xxx	-7.15151
▁good	-7.15382
▁will	-7.15534
▁little	-7.16165
].	-7.16568
▁mi	-7.16811
▁look	-7.17292
te	-7.17324
ti	-7.18465
▁down	-7.22532
▁put	-7.23145
▁want	-7.23267
."	-7.24346
▁more	-7.24481
▁ad	-7.26122
▁time	-7.26261
▁back	-7.26729
▁their	-7.29721
▁yes	-7.29864
va	-7.30146
▁ed	-7.30438
▁ci	-7.3061
▁been	-7.30831
▁which	-7.31206
▁over	-7.31395
▁two	-7.32684
▁very	-7.35053
▁has	-7.36831
r	-7.37037
▁let	-7.37163
▁could	-7.38614
▁going	-7.39598
▁nella	-7.42621
▁b	-7.45723
▁questa	-7.46054
▁say	-7.46202
▁chi	-7.47589
▁commissione	-7.50217
▁d	-7.50279
▁era	-7.51831
▁gonna	-7.52261
▁de	-7.52292
▁dal	-7.52931
▁other	-7.54078
▁take	-7.559
,"	-7.56628
▁why	-7.56784
▁man	-7.56955
▁into	-7.577
▁people	-7.57867
▁make	-7.58174
▁essere	-7.58553
▁cui	-7.59166
▁loro	-7.5933
y	-7.60721
▁off	-7.61135
n	-7.61394
ndo	-7.61505
▁too	-7.62753
▁us	-7.65661
ly	-7.66427
▁uh	-7.6651
▁first	-7.66856
▁sua	-7.6725
▁su	-7.67356
▁tell	-7.67745
▁way	-7.68474
▁tutti	-7.69591
▁suo	-7.69778
▁alle	-7.70731
▁these	-7.7115
er	-7.71792
▁because	-7.73342
▁after	-7.73951
▁any	-7.74786
▁ai	-7.75772
▁our	-7.76012
▁degli	-7.76081
in	-7.76726
▁tra	-7.77019
▁ne	-7.77626
▁vi	-7.77745
▁c	-7.78161
▁only	-7.78939
▁ho	-7.8054
na	-7.81285
▁due	-7.82852
▁something	-7.83766
▁really	-7.84046
▁sia	-7.84112
▁io	-7.8443
▁stato	-7.84509
▁er	-7.86131
▁dalla	-7.86755
--	-7.87523
▁presidente	-7.8802
▁much	-7.88131
▁s	-7.88602
▁again	-7.89122
▁um	-7.892
▁così	-7.8957
▁should	-7.9047
▁wanna	-7.90559
▁didn	-7.91486
▁made	-7.91891
▁before	-7.92202
▁stati	-7.92979
▁parte	-7.94571
▁than	-7.94636
▁new	-7.95704
▁sul	-7.95956
l	-7.96037
▁quanto	-7.96043
▁tutto	-7.96289
▁cosa	-7.97141
/	-7.97237
le	-7.97327
▁those	-7.98209
▁quando	-7.98589
▁fatto	-7.98716
▁signor	-7.98783
▁away	-7.98926
▁day	-7.98967
▁went	-7.99516
▁three	-7.99845
▁does	-8.00689
▁re	-8.01125
▁big	-8.01133
exp	-8.01438
▁home	-8.01826
c	-8.0206
▁europea	-8.02113
▁house	-8.02494
▁?	-8.03811
▁molto	-8.03921
▁came	-8.03983
▁solo	-8.04195
▁baby	-8.04694
▁car	-8.04821
▁sulla	-8.05153
▁prima	-8.05303
▁never	-8.05377
▁play	-8.05773
▁hanno	-8.06872
▁give	-8.07281
▁long	-8.07515
▁mean	-8.08674
▁modo	-8.08911
▁also	-8.09037
▁senza	-8.0913
▁thing	-8.09434
▁book	-8.09921
▁%	-8.10099
the	-8.10251
▁old	-8.10458
▁ancora	-8.10633
?"	-8.10641
▁another	-8.11606
rsi	-8.12086
▁looks	-8.12204
▁need	-8.12493
▁fa	-8.12854
▁parlamento	-8.13752
▁ciò	-8.13944
▁quale	-8.14096
▁still	-8.14877
▁doing	-8.15738
▁ogni	-8.1599
▁am	-8.16007
▁poi	-8.1606
▁quella	-8.1613
▁far	-8.16323
▁fu	-8.16581
▁things	-8.16585
▁may	-8.16729
▁noi	-8.17204
▁work	-8.17644
▁great	-8.17929
▁abbiamo	-8.17986
▁many	-8.18006
▁dopo	-8.18058
▁perché	-8.18102
▁mio	-8.18761
▁consiglio	-8.1884
▁must	-8.18864
▁può	-8.19018
▁thought	-8.19385
▁through	-8.19468
▁mm	-8.20237
la	-8.20344
si	-8.20525
▁even	-8.20535
▁sempre	-8.20927
ni	-8.20974
▁head	-8.21018
▁mother	-8.21258
▁fare	-8.21732
▁altri	-8.22382
ro	-8.2263
▁relazione	-8.22634
▁last	-8.22769
▁fine	-8.23434
▁qui	-8.23663
▁uno	-8.23713
▁name	-8.23838
vano	-8.24331
_	-8.25035
▁tempo	-8.26119
▁ah	-8.26184
▁già	-8.2639
▁quello	-8.264
▁won	-8.27017
▁boy	-8.27123
▁huh	-8.27301
▁questi	-8.27776
ne	-8.27861
▁mhm	-8.28166
▁night	-8.28649
▁around	-8.28816
▁hand	-8.29629
▁hey	-8.30593
es	-8.31176
▁anni	-8.31342
▁nei	-8.31359
▁find	-8.31414
unione	-8.32355
▁mr	-8.33097
▁eat	-8.33273
▁ora	-8.33413
ri	-8.33544
▁tale	-8.33613
sse	-8.34
▁nell	-8.34128
zione	-8.34376
▁mommy	-8.34503
li	-8.34546
▁help	-8.34751
▁quindi	-8.3487
▁might	-8.35403
mente	-8.35987
▁aveva	-8.36333
▁politica	-8.36385
▁sure	-8.36473
▁girl	-8.37211
▁water	-8.37663
▁while	-8.37839
nte	-8.37921
▁place	-8.37947
▁paesi	-8.3861
▁called	-8.38726
▁done	-8.38854
▁men	-8.39093
▁erm	-8.40479
▁nelle	-8.40745
p	-8.41045
sis	-8.41055
▁anything	-8.41126
▁quel	-8.4127
▁better	-8.41288
▁most	-8.41289
▁being	-8.41921
▁fra	-8.41947
▁thank	-8.4195
▁else	-8.42035
▁ti	-8.421
▁life	-8.42568
▁quali	-8.42913
è	-8.43056
w	-8.43612
▁mia	-8.43619
▁father	-8.43968
▁school	-8.44022
▁years	-8.45262
▁next	-8.45385
▁please	-8.4587
.”	-8.46089
▁love	-8.46719
▁such	-8.46782
▁egli	-8.4692
▁dove	-8.47143
▁lavoro	-8.47726
▁doesn	-8.47745
▁vita	-8.48346
▁room	-8.48591
al	-8.4882
▁kind	-8.49184
▁found	-8.49305
▁same	-8.49648
th	-8.49734
▁contro	-8.50456
lo	-8.50711
▁world	-8.50753
▁lui	-8.50886
laughs	-8.51546
▁ball	-8.51611
▁mot	-8.51747
▁saw	-8.51796
▁under	-8.51836
▁own	-8.51839
▁part	-8.53088
▁four	-8.53771
▁lot	-8.53836
!"	-8.54092
mi	-8.54575
▁nice	-8.54778
▁told	-8.55159
vi	-8.55434
▁tu	-8.55821
▁li	-8.56156
▁used	-8.56585
▁tutte	-8.56664
▁volta	-8.56672
▁suoi	-8.568
it	-8.56826
▁always	-8.57225
and	-8.5736
,”	-8.57456
▁maybe	-8.57471
▁europeo	-8.57644
▁secondo	-8.5782
▁membri	-8.57944
▁left	-8.57984
▁nothing	-8.58074
mo	-8.58442
u	-8.58543
▁perchè	-8.58576
▁ever	-8.58784
▁mai	-8.58904
▁altro	-8.58979
add	-8.59023
▁keep	-8.59423
▁deve	-8.59558
▁punto	-8.59707
▁bene	-8.6005
▁face	-8.60196
▁show	-8.60571
▁box	-8.60815
▁talk	-8.60936
▁five	-8.61138
b	-8.61501
▁state	-8.61616
▁every	-8.617
co	-8.62018
▁1	-8.62064
▁queste	-8.62116
▁grande	-8.62233
▁col	-8.62242
▁dall	-8.62322
▁nostro	-8.63173
▁turn	-8.63363
▁end	-8.63762
▁sotto	-8.63836
so	-8.63988
▁took	-8.6401
man	-8.64227
".	-8.64378
▁hm	-8.64396
▁open	-8.64493
▁lei	-8.64506
▁proprio	-8.64796
▁tre	-8.64907
▁2	-8.64908
de	-8.65578
▁isn	-8.65777
▁call	-8.65876
▁n	-8.66111
▁!	-8.66143
▁door	-8.66413
▁goes	-8.66533
▁oggi	-8.66713
▁bit	-8.66743
on	-8.66753
▁siamo	-8.6696
▁until	-8.67266
▁once	-8.67457
yes	-8.67906
▁va	-8.67957
se	-8.68033
bro	-8.68698
▁allora	-8.68739
▁sta	-8.68954
h	-8.69106
▁wait	-8.69151
▁use	-8.69295
▁though	-8.69493
ra	-8.70116
▁daddy	-8.70235
▁city	-8.70408
▁eyes	-8.70529
▁dai	-8.70739
▁red	-8.70821
vo	-8.7086
▁giorno	-8.71187
do	-8.71293
▁sue	-8.71334
▁side	-8.71573
▁try	-8.71612
ci	-8.71703
▁po	-8.71738
▁sorry	-8.71921
▁via	-8.72012
▁course	-8.72042
ò	-8.72087
▁tanto	-8.72102
▁enough	-8.72213
▁money	-8.72274
▁♪	-8.72707
rono	-8.72825
▁both	-8.72861
▁–	-8.72877
di	-8.7304
▁nostra	-8.73177
▁son	-8.7319
▁sarà	-8.73529
▁remember	-8.7372
▁mondo	-8.73778
▁stesso	-8.7392
▁primo	-8.74093
▁dire	-8.74725
x	-8.74901
▁qualche	-8.75289
▁hear	-8.75329
▁best	-8.7553
mar	-8.75639
nan	-8.75857
nti	-8.76289
▁ri	-8.7637
▁year	-8.76577
▁sarebbe	-8.76716
▁sec	-8.76726
▁morning	-8.76911
▁alcuni	-8.77166
you	-8.77218
▁number	-8.77456
.]	-8.77891
▁hi	-8.77948
▁stop	-8.77964
▁table	-8.78085
▁leave	-8.78671
▁agli	-8.78711
▁miss	-8.78796
▁god	-8.78897
▁coming	-8.7914
▁together	-8.79248
▁looking	-8.79292
▁_	-8.79364
▁detto	-8.79383
▁upon	-8.79441
▁asked	-8.79661
▁read	-8.79772
▁ben	-8.8035
tea	-8.80514
▁each	-8.80674
▁united	-8.80778
▁m	-8.81087
▁quite	-8.81131
▁erano	-8.81151
▁known	-8.81216
▁second	-8.81219
▁sì	-8.81276
▁mom	-8.81303
▁seen	-8.81326
▁te	-8.81365
he	-8.81402
zioni	-8.81478
▁però	-8.81567
▁its	-8.81592
▁shall	-8.816
k	-8.8183
em	-8.81867
▁pretty	-8.82106
▁vorrei	-8.82274
▁3	-8.82508
f	-8.82897
▁dog	-8.82978
▁yet	-8.83017
▁stata	-8.83022
▁young	-8.8309
▁says	-8.83214
▁caso	-8.83248
▁proposta	-8.83369
▁children	-8.83487
▁american	-8.83587
▁without	-8.83866
g	-8.84084
▁between	-8.84144
▁dobbiamo	-8.84406
▁casa	-8.84563
▁heard	-8.84585
▁t	-8.84757
▁bad	-8.85086
▁few	-8.85108
▁hard	-8.85333
▁dalle	-8.85807
rlo	-8.85942
▁feel	-8.85946
us	-8.86123
▁born	-8.86425
▁tratta	-8.86457
▁sa	-8.86672
▁meno	-8.87081
▁sit	-8.87115
▁ready	-8.87228
▁cose	-8.87276
▁sir	-8.87285
▁hands	-8.87616
▁king	-8.87903
▁nome	-8.88069
▁problema	-8.88361
▁base	-8.88783
▁himself	-8.88804
▁everything	-8.88923
▁hafta	-8.88981
go	-8.89056
▁voi	-8.89314
▁gone	-8.89405
▁story	-8.89504
▁since	-8.89634
▁black	-8.89657
ma	-8.89658
int	-8.89796
▁today	-8.89998
▁fire	-8.90125
da	-8.90125
rà	-8.90248
▁different	-8.90385
▁forse	-8.90478
▁white	-8.90525
▁died	-8.9066
▁later	-8.90906
▁cup	-8.9109
▁looked	-8.91254
▁getting	-8.91339
▁commissario	-8.91721
▁paese	-8.91902
▁altre	-8.92342
▁states	-8.9255
▁half	-8.92599
▁persone	-8.92712
▁alright	-8.92835
▁momento	-8.92969
mento	-8.93052
▁watch	-8.93426
▁poco	-8.93458
▁top	-8.93525
▁mind	-8.93538
ca	-8.93549
▁round	-8.9369
▁wanted	-8.94059
mch	-8.9428
▁bed	-8.94334
▁fosse	-8.94477
▁importante	-8.94483
▁soon	-8.94599
▁set	-8.94644
▁diritti	-8.94688
),	-8.94704
sa	-8.94777
z	-8.94844
pat	-8.94916
▁mrs	-8.95045
▁child	-8.95457
me	-8.95493
▁hold	-8.95507
▁real	-8.95511
▁against	-8.9565
▁happened	-8.95717
▁sulle	-8.96078
”	-8.96491
▁verso	-8.96554
en	-8.9675
▁party	-8.96829
▁knew	-8.9695
▁blue	-8.96966
▁tutta	-8.97266
▁idea	-8.97277
▁talking	-8.97517
).	-8.9755
▁co	-8.9791
▁possibile	-8.97915
▁gran	-8.98094
▁nuovo	-8.98315
▁signora	-8.98367
▁high	-8.98507
▁u	-8.98597
▁città	-8.9919
▁18	-8.99218
▁sviluppo	-8.9933
▁onorevole	-8.99339
▁questione	-8.99388
▁live	-8.99866
v	-9.00138
▁small	-9.00213
▁paper	-9.00222
▁ten	-9.00445
loi	-9.00535
▁county	-9.00566
▁having	-9.00859
▁avere	-9.01027
▁believe	-9.01137
car	-9.0128
▁stay	-9.01395
▁molti	-9.0141
we	-9.0164
▁picture	-9.01697
▁gruppo	-9.01715
▁light	-9.01909
or	-9.01955
▁war	-9.02
▁care	-9.02083
▁gave	-9.02315
▁ask	-9.02406
▁move	-9.0246
▁tuttavia	-9.02639
▁six	-9.02894
▁comune	-9.03193
▁whole	-9.03255
▁p	-9.03479
▁floor	-9.03489
▁family	-9.03644
▁dello	-9.03736
▁quelle	-9.04032
▁page	-9.04213
an	-9.04282
▁friend	-9.04672
▁green	-9.04822
▁nostri	-9.04988
ers	-9.05386
",	-9.05458
▁certo	-9.05493
▁food	-9.05539
▁days	-9.05587
▁during	-9.05706
▁mentre	-9.06049
cause	-9.06458
▁4	-9.06495
▁sicurezza	-9.0654
▁making	-9.06582
▁situazione	-9.06675
▁particolare	-9.06699
▁sui	-9.06802
onorevole	-9.06863
▁almost	-9.06868
▁diritto	-9.07104
▁close	-9.07247
▁cittadini	-9.07434
▁invece	-9.07581
▁rispetto	-9.07588
oh	-9.07733
▁luogo	-9.07846
▁run	-9.0786
▁esempio	-9.07865
as	-9.08045
▁actually	-9.08342
▁vero	-9.08856
▁governo	-9.09053
▁quasi	-9.09253
che	-9.09446
▁heart	-9.09904
ga	-9.10092
▁woman	-9.10107
▁chair	-9.10168
▁dad	-9.10753
▁livello	-9.10922
▁case	-9.11291
▁nè	-9.11295
ch	-9.11387
▁sistema	-9.11489
cha	-9.11625
▁sort	-9.11631
▁color	-9.12238
▁5	-9.12434
rci	-9.12454
▁town	-9.1258
▁saying	-9.12856
▁dear	-9.13062
▁played	-9.13069
▁sull	-9.13139
▁fino	-9.13174
▁bring	-9.13227
gra	-9.13369
+	-9.1341
▁national	-9.13511
▁along	-9.13667
▁girls	-9.13699
▁movie	-9.13942
▁front	-9.13981
▁trying	-9.14107
▁mano	-9.14114
▁already	-9.14315
▁roma	-9.14321
▁team	-9.14475
ted	-9.14582
▁guy	-9.14642
are	-9.14762
▁cos	-9.14973
▁voice	-9.15248
▁game	-9.15269
▁san	-9.15692
▁start	-9.16116
▁g	-9.16206
▁inoltre	-9.16356
▁possono	-9.16495
▁started	-9.16659
▁materia	-9.167
amo	-9.16874
▁wasn	-9.17072
▁sopra	-9.17226
▁probably	-9.17416
▁aver	-9.17548
▁person	-9.17647
▁moment	-9.17849
▁matter	-9.17899
?”	-9.17994
▁credo	-9.18057
▁allo	-9.18085
▁feet	-9.18101
▁viene	-9.18101
but	-9.18102
▁ya	-9.18628
▁mine	-9.18644
ce	-9.18914
▁wouldn	-9.18933
▁hair	-9.19052
▁air	-9.19099
▁word	-9.1922
▁guerra	-9.19281
▁troppo	-9.19344
▁age	-9.19468
▁guess	-9.19516
ty	-9.19556
▁settore	-9.19614
▁happy	-9.19637
▁mercato	-9.19838
▁cat	-9.19982
rmi	-9.20317
▁lady	-9.21021
tion	-9.21051
▁point	-9.21155
▁parole	-9.21255
▁stuff	-9.21397
▁began	-9.21437
▁near	-9.21567
▁dare	-9.21598
ia	-9.21611
rla	-9.21663
▁death	-9.21665
ie	-9.21733
▁sleep	-9.22036
▁hundred	-9.22082
▁brother	-9.221
▁hello	-9.22128
▁tali	-9.22182
▁mouth	-9.22272
▁dio	-9.22314
il	-9.22413
▁playing	-9.22501
▁haven	-9.22827
▁became	-9.22926
▁wrong	-9.23049
▁understand	-9.23471
▁cut	-9.23524
tta	-9.23648
▁jack	-9.23707
▁pre	-9.23863
▁country	-9.23926
▁piece	-9.24073
▁negli	-9.24339
▁unione	-9.24489
▁gotta	-9.24546
▁job	-9.24681
j	-9.25055
▁v	-9.25069
be	-9.25078
▁john	-9.25189
▁full	-9.25206
▁friends	-9.25277
▁rest	-9.25359
▁song	-9.25375
▁volte	-9.25462
▁sound	-9.25504
▁pro	-9.25518
▁lost	-9.25527
▁times	-9.257
▁eh	-9.26036
▁sei	-9.26078
▁bear	-9.26207
▁boys	-9.26313
▁anno	-9.2633
▁siano	-9.26562
um	-9.26672
▁terra	-9.26721
▁dice	-9.2676
▁generale	-9.26853
ato	-9.27226
▁music	-9.27286
▁behind	-9.2752
▁sea	-9.27573
what	-9.27658
▁uhhuh	-9.27778
▁occhi	-9.27897
▁toys	-9.27904
▁riguarda	-9.28039
▁sometimes	-9.28285
▁problemi	-9.28301
▁makes	-9.28422
▁line	-9.28534
▁women	-9.29035
▁minute	-9.29196
▁ce	-9.29273
is	-9.29325
▁grandi	-9.29801
▁brought	-9.29825
▁oltre	-9.30087
▁dead	-9.30126
▁hope	-9.30414
▁favore	-9.30449
▁stessa	-9.30483
▁turned	-9.30572
que	-9.30735
▁donne	-9.30839
▁fall	-9.30886
▁quelli	-9.3095
ry	-9.31008
▁outside	-9.3114
▁seemed	-9.31196
▁meglio	-9.31277
▁drink	-9.31279
▁colleghi	-9.32128
▁captain	-9.32357
▁porta	-9.32406
one	-9.32416
▁south	-9.32468
▁noise	-9.32671
▁pertanto	-9.3272
io	-9.32788
▁dato	-9.32804
▁north	-9.32863
▁soltanto	-9.32873
▁programma	-9.33315
▁fun	-9.33355
▁processo	-9.33432
▁poor	-9.33541
▁hot	-9.33651
▁r	-9.33652
▁dunque	-9.33664
▁direttiva	-9.33677
▁donna	-9.33692
▁possiamo	-9.33724
▁nuova	-9.33831
▁conto	-9.34111
▁10	-9.34286
▁numero	-9.3436
▁twenty	-9.34453
▁till	-9.34905
▁stand	-9.35132
▁discussione	-9.35531
ba	-9.35807
▁week	-9.35844
▁male	-9.36058
▁nulla	-9.36088
▁uomini	-9.36116
▁march	-9.36268
▁someone	-9.36533
▁sociale	-9.36788
▁vedere	-9.36885
azione	-9.37084
▁necessario	-9.37111
fi	-9.37149
▁horse	-9.37364
▁vista	-9.37365
that	-9.37501
▁taken	-9.37504
▁europa	-9.37585
▁popolo	-9.37747
▁alcune	-9.37808
▁quest	-9.37869
born	-9.38215
▁words	-9.38322
▁toy	-9.38343
▁inside	-9.38466
▁listen	-9.38634
▁pace	-9.38794
▁mezzo	-9.38824
▁...	-9.38976
sti	-9.39069
fch	-9.39159
▁disse	-9.39329
▁able	-9.39334
▁legge	-9.3939
tti	-9.39407
▁couldn	-9.39513
▁avrebbe	-9.39531
▁senso	-9.3957
▁pur	-9.3959
▁taking	-9.39661
▁morte	-9.39849
ar	-9.39899
▁sun	-9.40063
▁insieme	-9.40088
▁parti	-9.40461
ting	-9.40479
▁forma	-9.40528
▁essi	-9.40551
▁milk	-9.40569
▁beautiful	-9.40708
▁fell	-9.40754
▁pay	-9.40769
▁lungo	-9.4105
europa	-9.41138
▁short	-9.41146
zza	-9.41153
▁means	-9.4135
▁soprattutto	-9.41441
▁società	-9.41599
▁river	-9.41786
▁pure	-9.41792
▁possa	-9.41881
▁however	-9.41927
▁sembra	-9.41988
▁20	-9.42106
▁pick	-9.42141
▁ecco	-9.42193
sta	-9.42219
tte	-9.42316
ssero	-9.42499
▁yourself	-9.4251
▁libertà	-9.42537
▁walk	-9.42707
▁phone	-9.42803
▁myself	-9.43068
▁rather	-9.43117
▁devono	-9.43227
▁maggiore	-9.43253
▁company	-9.43256
▁order	-9.43348
▁seven	-9.43519
▁onorevoli	-9.43636
▁felt	-9.4367
▁campo	-9.43672
▁area	-9.43719
ness	-9.43744
▁bilancio	-9.4392
tà	-9.44009
▁essa	-9.44113
▁papa	-9.44121
▁storia	-9.44172
▁futuro	-9.44191
▁giorni	-9.44237
▁business	-9.44529
▁wife	-9.44563
▁f	-9.4459
▁bisogno	-9.44932
▁guys	-9.44935
▁piano	-9.45009
▁posizione	-9.45102
▁ricerca	-9.45154
▁forza	-9.45182
▁bo	-9.45256
▁minutes	-9.45261
ria	-9.45337
▁true	-9.45399
▁cuore	-9.45411
!”	-9.45751
▁ta	-9.45922
▁emendamenti	-9.45928
▁6	-9.45931
▁sister	-9.45938
▁infatti	-9.4606
▁uomo	-9.46096
▁early	-9.46111
rne	-9.46173
ge	-9.46356
▁cold	-9.46406
ate	-9.46437
▁15	-9.46439
▁often	-9.46469
huh	-9.46525
anno	-9.46871
era	-9.46892
▁general	-9.4693
▁x	-9.46952
▁fuori	-9.4699
▁boat	-9.47051
▁ran	-9.47071
sib	-9.47156
▁tree	-9.47292
▁points	-9.47369
un	-9.4738
adu	-9.47552
▁potrebbe	-9.47694
▁sent	-9.47695
▁herself	-9.47732
gli	-9.47738
▁possibilità	-9.47829
▁group	-9.47889
▁president	-9.47904
▁land	-9.47966
▁comes	-9.47982
▁change	-9.48116
▁ago	-9.48167
▁wants	-9.48553
ha	-9.48561
ton	-9.48576
▁k	-9.48757
▁english	-9.49022
el	-9.49154
▁domanda	-9.49217
▁doctor	-9.49218
▁january	-9.49394
▁tal	-9.49505
▁either	-9.4955
ling	-9.49651
▁capo	-9.49665
▁yellow	-9.49686
▁mo	-9.49761
▁across	-9.49771
▁late	-9.49826
well	-9.50036
▁road	-9.50085
▁abbia	-9.50459
▁risposta	-9.50464
▁studio	-9.50525
▁eight	-9.50585
▁alone	-9.50591
▁french	-9.50643
▁tom	-9.50678
▁hat	-9.50738
rò	-9.50786
ranno	-9.50891
▁large	-9.50986
ndosi	-9.51043
▁causa	-9.51108
▁train	-9.51168
▁poter	-9.51369
ho	-9.51428
▁camera	-9.51462
▁france	-9.5148
am	-9.51609
▁somebody	-9.51651
▁perhaps	-9.51667
▁corso	-9.51673
▁fish	-9.51773
▁fact	-9.51903
▁hurt	-9.5211
▁body	-9.52275
▁grazie	-9.52318
▁june	-9.52364
▁buona	-9.52398
▁durante	-9.52469
—	-9.52587
▁funny	-9.52764
▁nostre	-9.52884
▁presente	-9.52917
▁york	-9.53069
▁meet	-9.53153
ale	-9.5319
▁posto	-9.53261
▁proposte	-9.53297
▁given	-9.53354
1	-9.534
▁animals	-9.53444
per	-9.53582
▁propria	-9.53669
▁lord	-9.53699
▁several	-9.53857
▁né	-9.54085
▁mani	-9.54233
▁12	-9.54324
rvi	-9.54403
▁kill	-9.54439
2	-9.54478
▁bird	-9.54539
▁hai	-9.54556
po	-9.54607
▁là	-9.54623
▁trattato	-9.54637
▁least	-9.54918
▁ella	-9.54962
▁misure	-9.54984
▁fronte	-9.55062
▁dovrebbe	-9.55125
▁wish	-9.55325
tori	-9.55683
▁takes	-9.55779
3:	-9.55834
▁grado	-9.55936
▁working	-9.5624
▁presso	-9.5629
▁principio	-9.56509
gi	-9.56558
▁necessità	-9.56691
▁7	-9.56844
▁visto	-9.56845
ssi	-9.56852
▁appena	-9.56887
▁na	-9.56903
▁fat	-9.56924
▁ground	-9.56959
▁brown	-9.57169
▁write	-9.572
▁adesso	-9.57407
▁government	-9.57544
▁member	-9.57588
▁posso	-9.57615
▁fece	-9.57622
▁spesso	-9.57684
▁17	-9.57937
▁ragione	-9.5798
▁buon	-9.58098
▁buy	-9.58167
▁foot	-9.58297
▁seconda	-9.58373
ke	-9.58402
ano	-9.58636
▁lived	-9.58726
▁bag	-9.58763
at	-9.58797
est	-9.58835
▁molte	-9.58946
▁«	-9.59076
▁truck	-9.5914
▁servizi	-9.59171
▁w	-9.59219
▁aren	-9.59393
▁parola	-9.59455
▁cioè	-9.59489
▁qua	-9.59678
▁dagli	-9.59684
▁thanks	-9.59686
▁condizioni	-9.60393
iamo	-9.60525
▁club	-9.6067
▁fin	-9.60691
▁football	-9.608
▁padre	-9.60804
bile	-9.60839
▁wow	-9.61033
▁street	-9.61079
▁quei	-9.611
childes	-9.61377
▁quadro	-9.61413
▁ca	-9.61428
▁circa	-9.61497
hi	-9.61537
▁power	-9.61629
▁avuto	-9.61629
▁childes	-9.61635
0	-9.61759
altro	-9.61912
menti	-9.62073
▁throw	-9.62127
tto	-9.6213
▁series	-9.62254
▁gente	-9.62471
don	-9.62489
▁controllo	-9.6263
rs	-9.6272
▁ride	-9.62915
▁voce	-9.62953
▁question	-9.63079
▁kids	-9.63167
▁realtà	-9.63207
▁bar	-9.63248
▁davvero	-9.63331
▁held	-9.63397
▁sounds	-9.63445
▁present	-9.63524
▁dinner	-9.63578
▁tuo	-9.63664
▁past	-9.63766
▁fight	-9.63812
▁killed	-9.63856
▁cried	-9.63885
▁living	-9.63888
▁speak	-9.64009
nza	-9.64021
▁important	-9.64072
land	-9.64115
▁cause	-9.64153
▁attività	-9.64362
points	-9.64408
▁summer	-9.64454
▁tried	-9.64526
▁others	-9.64665
▁hour	-9.64849
▁nose	-9.64886
▁tempi	-9.64963
▁voglio	-9.65187
▁internazionale	-9.65216
▁hit	-9.65255
▁occorre	-9.65257
▁sat	-9.65458
▁16	-9.65468
▁ii	-9.65478
4	-9.65493
▁dark	-9.65571
▁ok	-9.65592
▁books	-9.65593
▁ve	-9.65749
▁tape	-9.65906
for	-9.66004
▁el	-9.66089
▁cooperazione	-9.66096
▁puts	-9.66401
▁everybody	-9.666
▁wonder	-9.66657
▁merito	-9.66738
▁qualità	-9.66761
▁west	-9.66859
▁glad	-9.66875
▁diversi	-9.66894
▁miei	-9.66932
rli	-9.66945
▁rose	-9.66947
▁j	-9.67187
▁quattro	-9.67362
▁deal	-9.67435
▁university	-9.67463
▁mark	-9.67597
▁y	-9.68092
▁gets	-9.68132
▁ring	-9.68303
▁8	-9.68334
▁accordo	-9.68389
▁comunque	-9.68434
▁nuovi	-9.68446
pa	-9.68447
▁fast	-9.68449
▁italia	-9.68482
▁europei	-9.68574
▁saranno	-9.68637
▁nuove	-9.68703
▁frog	-9.68753
▁free	-9.68803
▁luce	-9.68881
▁andare	-9.68923
▁turns	-9.69066
▁film	-9.69097
▁regolamento	-9.69173
▁avevano	-9.69176
rle	-9.69187
▁ka	-9.69293
▁office	-9.69306
▁strada	-9.69357
▁nine	-9.69368
pi	-9.69386
▁among	-9.69401
▁chance	-9.69494
▁risoluzione	-9.69601
▁april	-9.69686
▁rock	-9.6971
son	-9.69775
▁tipo	-9.69851
noise	-9.69928
▁thinking	-9.69975
▁break	-9.70072
▁park	-9.70169
▁october	-9.70188
my	-9.70201
▁arm	-9.70231
ati	-9.70243
▁subito	-9.70245
ata	-9.70313
▁ship	-9.70355
▁peter	-9.70361
▁qualcosa	-9.7046
▁politiche	-9.70494
▁pare	-9.70574
▁guarda	-9.70588
▁become	-9.70625
ali	-9.70629
▁department	-9.70693
▁passo	-9.70761
▁letter	-9.71119
▁kept	-9.71445
▁desidero	-9.7154
▁comunità	-9.71626
▁pi	-9.71758
ere	-9.71772
▁ice	-9.71946
▁tea	-9.72001
▁history	-9.72004
▁daughter	-9.72012
▁prodotti	-9.72304
▁clear	-9.72368
▁august	-9.72423
up	-9.72439
▁colla	-9.72519
▁pen	-9.72738
▁stood	-9.72876
▁regno	-9.72958
men	-9.73068
▁lay	-9.73099
▁pubblica	-9.73154
ng	-9.73262
she	-9.7336
▁h	-9.73418
▁pull	-9.73488
pe	-9.73507
▁pa	-9.7352
▁trouble	-9.73661
▁toward	-9.73699
▁running	-9.73758
▁nazionale	-9.73813
▁termine	-9.7382
▁tomorrow	-9.73895
▁informazioni	-9.73905
rebbe	-9.73971
▁afraid	-9.73989
nt	-9.74035
▁nessuno	-9.74049
▁euro	-9.74081
▁district	-9.74121
▁less	-9.74145
▁vengono	-9.74163
▁november	-9.74257
▁sitting	-9.74293
▁corte	-9.7431
▁answer	-9.7448
▁progetto	-9.74536
▁star	-9.74574
▁attraverso	-9.74718
(	-9.74732
▁fit	-9.74796
▁replied	-9.74848
▁seguito	-9.74919
▁persona	-9.74929
▁problem	-9.7496
▁milioni	-9.75043
▁window	-9.751
▁forward	-9.75116
▁fondo	-9.75134
▁bus	-9.75161
▁bella	-9.75202
▁ruolo	-9.75266
▁earth	-9.75269
▁bisogna	-9.75332
ka	-9.75344
▁february	-9.7535
▁dr	-9.75387
▁master	-9.75401
▁anyway	-9.75424
▁bye	-9.75476
▁single	-9.75629
▁seems	-9.75689
▁nazionali	-9.75691
▁reason	-9.75704
▁seat	-9.75741
▁whatever	-9.75797
▁december	-9.75941
▁named	-9.7605
bo	-9.76187
▁fatti	-9.7627
▁maggior	-9.76367
▁presidenza	-9.76369
▁forte	-9.76408
tore	-9.76432
▁released	-9.76449
able	-9.76463
▁easy	-9.7653
▁imprese	-9.76544
if	-9.76644
▁cool	-9.76875
▁special	-9.76966
▁eye	-9.76978
rio	-9.77032
▁anzi	-9.77053
▁board	-9.77075
▁riguardo	-9.77298
▁infine	-9.77394
▁grave	-9.77458
▁]	-9.77489
▁catch	-9.77582
▁decisione	-9.77675
▁esso	-9.77684
▁famiglia	-9.77766
by	-9.77853
▁furono	-9.77882
▁honey	-9.7798
▁pubblico	-9.77994
▁data	-9.78004
▁figure	-9.78136
▁whether	-9.78157
ment	-9.78198
ssimo	-9.78231
▁sede	-9.78279
▁answered	-9.78393
▁#	-9.78526
▁9	-9.78541
▁autorità	-9.7857
▁strong	-9.78683
▁themselves	-9.78694
▁draw	-9.78765
▁ro	-9.7893
▁14	-9.7893
ter	-9.79018
▁prendere	-9.79096
▁yep	-9.79154
▁juice	-9.79156
▁[1	-9.79184
ah	-9.79198
▁clothes	-9.79396
▁dati	-9.79401
▁finished	-9.79463
▁prova	-9.79485
▁suppose	-9.79496
▁hungry	-9.79525
▁rising	-9.79601
▁touch	-9.7964
▁natura	-9.79682
▁30	-9.7969
▁happen	-9.79717
accordo	-9.79734
▁wind	-9.79769
▁lives	-9.79815
▁cap	-9.79846
▁mare	-9.79858
▁2020	-9.7989
rie	-9.79983
▁september	-9.80091
▁july	-9.80283
▁within	-9.80312
▁married	-9.80331
▁hours	-9.80541
▁british	-9.80706
▁couple	-9.80743
▁lotta	-9.80837
▁mama	-9.80963
▁wall	-9.80985
nce	-9.81118
sco	-9.81179
▁parlare	-9.81192
▁usually	-9.81221
▁libro	-9.81248
▁tua	-9.81405
▁coloro	-9.81421
der	-9.81526
▁‘	-9.81569
▁worked	-9.81688
▁almeno	-9.8169
▁towards	-9.81878
▁send	-9.81977
▁ritengo	-9.82032
▁responsabilità	-9.8222
▁avanti	-9.82269
ur	-9.82285
00	-9.823
▁crayon	-9.82307
▁shoes	-9.82356
▁police	-9.82401
▁parere	-9.82406
▁13	-9.82533
sh	-9.82536
▁poteva	-9.82605
▁clean	-9.82664
▁thousand	-9.82784
▁pesca	-9.82814
▁third	-9.8283
▁stick	-9.82935
▁opera	-9.82995
▁punti	-9.83396
▁indeed	-9.83433
▁trova	-9.83814
▁potuto	-9.84072
ley	-9.84081
▁diverse	-9.84124
▁vuole	-9.84221
▁chiesa	-9.84235
▁st	-9.84346
▁david	-9.84365
▁duck	-9.84372
▁forget	-9.84375
▁signore	-9.84405
2:	-9.8454
▁save	-9.84592
▁francia	-9.84632
▁tonight	-9.84657
▁testa	-9.84781
▁news	-9.84822
&	-9.84842
▁camp	-9.84854
▁significa	-9.84871
▁inter	-9.84876
ster	-9.84887
▁ore	-9.84939
▁television	-9.84985
▁mamma	-9.84993
bi	-9.85099
▁push	-9.85191
▁qual	-9.85208
▁above	-9.8524
▁east	-9.85255
▁garantire	-9.853
▁altra	-9.85354
▁ahead	-9.85414
▁uniti	-9.85436
▁aiuti	-9.85456
▁et	-9.85506
ero	-9.85538
▁sweet	-9.85572
▁mesi	-9.85599
▁umani	-9.85606
▁birthday	-9.85624
▁career	-9.85663
▁relazioni	-9.85667
▁arms	-9.85747
▁tv	-9.85825
▁fondi	-9.85883
▁cow	-9.85915
tu	-9.85923
ck	-9.86003
of	-9.86011
▁picks	-9.86038
▁proposito	-9.86059
▁passed	-9.8621
▁cookie	-9.86343
▁eating	-9.86421
▁cannot	-9.86446
jo	-9.86465
▁gun	-9.86602
▁moved	-9.86677
gna	-9.86714
za	-9.86825
ine	-9.86843
▁dat	-9.86886
▁george	-9.86891
▁band	-9.86943
▁album	-9.87011
▁fanno	-9.87021
▁bro	-9.87085
▁german	-9.8711
▁gold	-9.8712
▁instead	-9.87166
▁waiting	-9.87304
▁post	-9.8735
▁indian	-9.87549
▁assai	-9.87572
▁relatore	-9.87572
▁ba	-9.87585
▁sera	-9.87613
▁trovare	-9.87631
▁army	-9.87633
▁11	-9.87679
▁main	-9.87684
▁shut	-9.87723
▁evening	-9.8782
▁exactly	-9.8792
▁ni	-9.87948
▁months	-9.87974
lla	-9.88146
▁politico	-9.88149
▁husband	-9.88165
▁drive	-9.88213
▁quiet	-9.88292
▁kitty	-9.88299
3	-9.8834
fa	-9.88483
▁corpo	-9.88486
▁salute	-9.88505
▁service	-9.88635
▁thou	-9.88731
▁shot	-9.88749
▁art	-9.88878
read	-9.8889
▁excuse	-9.88899
▁dibattito	-9.88954
▁possible	-9.88954
▁video	-9.8897
1:	-9.88972
▁wear	-9.89042
▁doll	-9.89065
▁difficile	-9.89209
ity	-9.89338
▁super	-9.8939
▁middle	-9.89419
▁faccia	-9.89436
▁rappresenta	-9.89498
ant	-9.89538
▁bottle	-9.8958
▁sole	-9.89655
▁whose	-9.89814
▁station	-9.89832
▁nor	-9.8985
▁sola	-9.89977
▁van	-9.89984
▁paul	-9.90045
▁silver	-9.9018
▁island	-9.90213
llo	-9.90238
▁giustizia	-9.90255
con	-9.90259
▁human	-9.90374
mmo	-9.90412
▁breve	-9.90626
ja	-9.90682
all	-9.90742
altra	-9.90742
▁motivo	-9.90749
cca	-9.908
▁minister	-9.90808
▁uncle	-9.90811
bili	-9.9082
▁intorno	-9.90831
▁sing	-9.90832
▁periodo	-9.90915
▁tired	-9.90992
▁⌈	-9.90998
▁servizio	-9.91005
▁procedura	-9.91242
▁prime	-9.91244
▁effetti	-9.91315
▁norme	-9.91401
▁certain	-9.91645
»	-9.91764
fe	-9.91781
urs	-9.91795
▁player	-9.92092
▁visit	-9.92178
▁met	-9.92187
▁madre	-9.92277
▁kitchen	-9.92353
▁sight	-9.92402
▁reached	-9.92571
▁holds	-9.92616
▁mettere	-9.92619
▁obiettivi	-9.9271
▁although	-9.92803
▁santa	-9.92857
▁orange	-9.9297
▁mary	-9.92971
less	-9.93001
▁plan	-9.93013
▁putting	-9.93055
▁veramente	-9.93088
▁principi	-9.93157
▁linea	-9.93172
▁broke	-9.93267
▁sapere	-9.93296
sce	-9.9335
▁giovani	-9.93382
▁church	-9.93437
▁nello	-9.93488
▁attenzione	-9.93515
▁mal	-9.93527
▁longer	-9.93541
▁return	-9.93608
▁pari	-9.93683
▁uhoh	-9.93885
▁low	-9.9391
▁everyone	-9.94046
▁seem	-9.9414
▁sostegno	-9.94151
▁die	-9.94239
▁primi	-9.94315
▁vale	-9.9432
é	-9.94361
▁tema	-9.94365
▁form	-9.94372
▁misura	-9.94386
▁season	-9.94423
▁win	-9.94428
▁check	-9.94429
▁lettera	-9.94492
den	-9.94505
ver	-9.94643
▁queen	-9.94727
▁⌊	-9.94785
ner	-9.94812
▁noises	-9.94823
▁devo	-9.94858
▁mar	-9.94953
▁vogliamo	-9.94985
▁cinque	-9.95002
▁bi	-9.95047
▁notte	-9.9513
▁testo	-9.95286
▁england	-9.95314
▁serie	-9.95324
▁bunny	-9.95443
▁penso	-9.95477
▁cover	-9.9549
▁stiamo	-9.95495
▁casi	-9.95593
▁building	-9.95625
ino	-9.95646
▁pop	-9.95716
▁poiché	-9.95783
▁places	-9.95943
▁holding	-9.95964
]?	-9.96025
▁parla	-9.96081
▁christmas	-9.96209
ist	-9.96232
▁pochi	-9.96321
▁questioni	-9.96334
▁standing	-9.96374
▁blood	-9.96471
ità	-9.96529
▁alcun	-9.96546
▁par	-9.96552
▁class	-9.96587
▁dentro	-9.96614
▁returned	-9.96639
▁list	-9.96742
▁ex	-9.96758
▁quickly	-9.96866
how	-9.96877
▁potere	-9.96882
ic	-9.96882
▁pan	-9.96906
eri	-9.96913
▁bambini	-9.96922
▁soluzione	-9.96924
▁caught	-9.96953
▁maria	-9.96977
▁moon	-9.97028
▁economica	-9.97083
ki	-9.97122
▁ain	-9.9728
▁sè	-9.97364
▁resto	-9.97375
▁fair	-9.97403
ʼ	-9.97408
▁pass	-9.97411
▁hall	-9.97411
zi	-9.97519
▁public	-9.97587
▁media	-9.9762
▁avesse	-9.97667
oni	-9.97794
sca	-9.97819
▁nonché	-9.97902
▁bel	-9.97963
5	-9.97982
▁tanti	-9.98107
▁court	-9.98121
▁presto	-9.98147
col	-9.98149
▁pel	-9.98162
▁fifty	-9.98344
▁ultimi	-9.98375
▁migliore	-9.98573
▁former	-9.98577
▁league	-9.98644
▁successo	-9.98673
▁deputati	-9.98688
▁strange	-9.98746
▁province	-9.9882
▁risorse	-9.98821
▁region	-9.98832
▁passato	-9.98937
▁space	-9.98959
▁straight	-9.98966
▁system	-9.98976
▁silence	-9.98995
▁village	-9.99
▁pig	-9.9918
▁avete	-9.99224
▁aspetti	-9.99235
▁mummy	-9.99322
▁kid	-9.99445
▁ones	-9.99714
▁politician	-9.99718
ue	-9.99804
▁affinché	-9.99884
▁spirito	-9.99916
▁piuttosto	-9.99934
▁sick	-10.0001
▁terzo	-10.0002
▁chiaro	-10.0008
▁25	-10.0009
▁nobody	-10.0018
▁opened	-10.0026
box	-10.003
▁anti	-10.0031
▁sub	-10.0031
▁following	-10.0033
▁chapter	-10.0034
▁silly	-10.0035
▁ooh	-10.004
▁afternoon	-10.0045
▁cento	-10.0055
rti	-10.0056
there	-10.0062
▁whom	-10.0063
▁joe	-10.0066
▁coffee	-10.0071
▁vostra	-10.0078
▁broken	-10.0095
tra	-10.0098
▁en	-10.0103
▁anyone	-10.0103
▁amici	-10.0112
▁pe	-10.0112
iti	-10.0114
takes	-10.0117
ful	-10.0121
▁written	-10.0124
▁armi	-10.0128
▁sociali	-10.0135
▁miles	-10.0143
▁istituzioni	-10.0145
▁wood	-10.0147
ze	-10.0162
lu	-10.0163
zze	-10.0171
▁dress	-10.0185
▁carlo	-10.0187
▁chief	-10.0187
interno	-10.0189
▁centro	-10.0192
ish	-10.0203
▁battle	-10.0208
▁collega	-10.021
▁thirty	-10.0219
▁radio	-10.022
▁population	-10.0225
ko	-10.0232
▁major	-10.0244
▁feeling	-10.0248
▁supposed	-10.0248
▁soft	-10.0257
▁suddenly	-10.026
lt	-10.0267
tri	-10.0287
▁iii	-10.0291
▁hospital	-10.031
▁regioni	-10.0318
ì	-10.032
▁america	-10.0324
▁cake	-10.0326
▁atto	-10.0332
du	-10.0333
▁careful	-10.0335
▁store	-10.0339
▁lu	-10.0339
▁certainly	-10.0345
▁trees	-10.0357
▁position	-10.0378
▁stessi	-10.0383
▁million	-10.0384
▁london	-10.0393
▁niente	-10.0397
▁naturalmente	-10.0406
ring	-10.041
fo	-10.0412
▁fellow	-10.0418
▁sangue	-10.0426
looks	-10.0427
▁telling	-10.0433
▁fede	-10.0434
▁qualsiasi	-10.0447
ya	-10.0463
▁fi	-10.0465
▁safe	-10.0465
▁spero	-10.0468
▁apple	-10.047
▁chicken	-10.047
led	-10.0478
▁finalmente	-10.0487
▁college	-10.049
▁valore	-10.0493
▁partito	-10.0505
▁dietro	-10.0521
com	-10.0527
▁quick	-10.0535
▁works	-10.0539
▁creare	-10.0544
ff	-10.0554
▁innanzi	-10.0559
▁pictures	-10.0561
▁facendo	-10.0563
▁lì	-10.0567
▁vede	-10.0569
▁hole	-10.058
▁farm	-10.0589
▁aunt	-10.059
▁occasione	-10.059
▁teacher	-10.0603
▁games	-10.0603
▁wild	-10.0607
▁international	-10.0613
▁com	-10.0615
▁built	-10.0622
▁amore	-10.0622
▁spazio	-10.064
▁importanti	-10.0642
▁puppet	-10.0655
▁figlio	-10.0671
▁changed	-10.0683
▁milano	-10.0684
▁alcuna	-10.0687
▁basta	-10.0698
▁law	-10.0701
▁heavy	-10.0713
▁repubblica	-10.0716
▁michael	-10.0717
▁breakfast	-10.072
▁(19	-10.0723
▁sense	-10.0723
▁interno	-10.073
▁protezione	-10.0734
▁weeks	-10.0764
▁termini	-10.0766
▁fix	-10.077
▁bread	-10.0773
▁gas	-10.0782
▁confronti	-10.0789
▁deep	-10.0789
zzo	-10.0795
▁titolo	-10.08
vocalizes	-10.0802
▁count	-10.0804
▁perciò	-10.0806
▁followed	-10.0831
▁riforma	-10.0831
▁conte	-10.0834
▁risultati	-10.0839
day	-10.0855
cat	-10.0864
▁importanza	-10.0865
▁needs	-10.0874
ambiente	-10.0888
▁anybody	-10.0896
▁richiesta	-10.0898
▁beat	-10.0904
▁difficoltà	-10.0905
8	-10.0909
▁cross	-10.0916
▁serve	-10.0918
▁leader	-10.0919
▁truth	-10.0922
ina	-10.0924
▁added	-10.0925
▁preso	-10.0929
▁pratica	-10.0932
▁finger	-10.0936
▁piedi	-10.0938
▁pretend	-10.094
▁snow	-10.0942
▁language	-10.0947
▁view	-10.0949
▁ordine	-10.095
▁consumatori	-10.097
▁hell	-10.0972
et	-10.0973
▁ye	-10.0975
▁carry	-10.0975
▁future	-10.0978
▁coi	-10.0978
▁jo	-10.0981
▁fe	-10.0982
▁pieces	-10.0982
ion	-10.099
▁maniera	-10.0993
í	-10.0995
▁vostro	-10.1005
▁commune	-10.1013
▁adult	-10.1019
▁object	-10.1021
lin	-10.1023
▁19	-10.1024
lli	-10.1028
▁nearly	-10.1033
▁plate	-10.1048
–	-10.1055
▁stopped	-10.1055
▁field	-10.1058
▁regione	-10.107
▁giusto	-10.1073
▁officer	-10.1077
▁pensiero	-10.1079
▁bill	-10.1082
▁warm	-10.1083
▁dance	-10.1083
▁worry	-10.1083
▁pounds	-10.109
▁council	-10.1092
▁learn	-10.1093
▁race	-10.1118
▁decided	-10.1125
▁domani	-10.113
nze	-10.1133
▁fear	-10.1143
▁cura	-10.1145
6	-10.1149
▁stanno	-10.1151
uomo	-10.1157
▁using	-10.1162
▁24	-10.1173
▁yesterday	-10.1178
why	-10.1181
▁vari	-10.1181
▁formazione	-10.1188
▁union	-10.1188
▁bath	-10.1189
ssa	-10.1197
▁attack	-10.12
▁esiste	-10.1203
▁semplice	-10.1208
▁fatta	-10.1212
ler	-10.1214
▁animali	-10.1214
they	-10.1233
▁gestione	-10.1234
▁jump	-10.1239
tivo	-10.1246
▁&	-10.1251
ana	-10.1253
▁mad	-10.1264
▁cheese	-10.127
▁essendo	-10.1274
▁cook	-10.1275
▁continua	-10.128
mother	-10.1288
▁duca	-10.129
▁wrote	-10.1294
▁harry	-10.1295
▁tutela	-10.1301
▁ra	-10.1301
▁mie	-10.1305
▁trust	-10.1313
rya	-10.1314
▁cry	-10.1317
▁municipality	-10.1324
▁act	-10.1328
▁corner	-10.1334
▁que	-10.1335
▁ottenere	-10.1338
▁received	-10.1339
▁du	-10.135
▁entro	-10.1353
▁appeared	-10.136
qui	-10.1362
▁politici	-10.1374
▁shape	-10.1378
▁finish	-10.1378
▁doubt	-10.1385
▁stars	-10.1389
▁gi	-10.1389
▁posti	-10.1412
ambito	-10.1416
▁except	-10.1422
tic	-10.1423
▁secret	-10.1424
▁force	-10.1442
▁scuola	-10.1444
jen	-10.1455
▁conversation	-10.1463
▁personale	-10.1469
▁programmi	-10.1473
glia	-10.1474
▁lake	-10.1474
▁bank	-10.1478
▁produzione	-10.1482
▁imp	-10.1483
▁contrario	-10.1488
▁dì	-10.1491
▁ga	-10.1496
▁doveva	-10.1499
▁ringrazio	-10.15
▁mente	-10.15
▁robert	-10.1501
▁hill	-10.1504
▁specie	-10.1506
▁follow	-10.1507
▁animal	-10.1511
▁garden	-10.1512
▁laugh	-10.1517
▁volontà	-10.1519
▁comunicazione	-10.1521
▁sky	-10.1533
▁dovuto	-10.1535
▁leggi	-10.1542
à	-10.1545
▁moving	-10.1546
▁grand	-10.1547
▁giving	-10.1555
▁step	-10.1571
▁mondiale	-10.1574
ico	-10.1575
▁colle	-10.1579
▁giovane	-10.1585
▁thomas	-10.1585
▁difesa	-10.1585
▁chiama	-10.1591
▁starts	-10.1592
▁match	-10.1595
▁leaving	-10.1603
ita	-10.1609
▁intende	-10.161
▁dieci	-10.161
▁exclaimed	-10.1613
▁fly	-10.1615
can	-10.1617
▁convenzione	-10.1619
▁sto	-10.1624
▁moglie	-10.1626
▁alto	-10.1629
▁ministro	-10.1631
▁anymore	-10.1637
▁sam	-10.1646
▁sappiamo	-10.1657
▁pie	-10.1662
▁happens	-10.1667
▁carried	-10.1693
ard	-10.1702
ul	-10.1703
▁piccolo	-10.1708
▁aspetto	-10.1716
▁lie	-10.1725
▁bell	-10.1728
▁test	-10.1731
▁hang	-10.1732
▁venne	-10.1736
ini	-10.1737
▁fo	-10.176
▁popolazione	-10.1762
▁common	-10.1774
▁computer	-10.1778
▁ought	-10.1779
▁attention	-10.178
▁pot	-10.1783
way	-10.179
▁scopo	-10.1803
▁chiede	-10.1806
▁members	-10.181
▁affrontare	-10.1813
▁cream	-10.1814
▁seno	-10.1814
▁build	-10.1814
rgli	-10.1815
cu	-10.1817
▁tri	-10.1817
▁ormai	-10.1819
▁plays	-10.1822
▁secolo	-10.1835
not	-10.1838
▁flowers	-10.1843
remo	-10.1844
▁bottom	-10.1848
▁record	-10.1848
articolo	-10.1854
▁assolutamente	-10.1858
▁sin	-10.1859
ger	-10.1859
▁letto	-10.1865
▁walking	-10.1867
▁prove	-10.1875
▁teeth	-10.1876
▁commercio	-10.1879
▁lunch	-10.188
▁parents	-10.1881
▁block	-10.1884
▁local	-10.1902
▁genere	-10.1906
▁esse	-10.1915
let	-10.1915
▁india	-10.1917
time	-10.1927
▁control	-10.1931
▁lavoratori	-10.194
▁watching	-10.1947
▁none	-10.1952
▁presentato	-10.1953
▁mese	-10.1953
▁ate	-10.1958
▁spoke	-10.196
tive	-10.1967
▁distance	-10.1968
")	-10.1968
▁legs	-10.1969
▁pat	-10.1976
▁welcome	-10.1979
▁vera	-10.1983
▁stone	-10.1983
puts	-10.1987
▁capi	-10.1988
▁whoa	-10.1995
▁elephant	-10.2004
ste	-10.2004
ora	-10.2012
▁based	-10.2012
▁davanti	-10.2015
laugh	-10.2017
▁support	-10.2017
▁+	-10.2017
▁spoon	-10.2018
gma	-10.2019
ture	-10.2035
▁ja	-10.2044
▁square	-10.2052
▁beginning	-10.2053
▁faceva	-10.2063
▁lots	-10.2064
▁pensare	-10.2065
ation	-10.207
▁report	-10.2072
▁gruppi	-10.2074
▁interessi	-10.2074
▁hurry	-10.2078
▁risultato	-10.2079
▁fondamentale	-10.2094
▁favorite	-10.2096
▁bob	-10.2099
=	-10.2103
▁venga	-10.2116
bu	-10.2125
▁esser	-10.2127
▁prese	-10.2128
▁comuni	-10.213
▁bought	-10.2135
▁verità	-10.2138
pro	-10.214
▁debba	-10.2141
▁germany	-10.2147
▁passi	-10.2147
room	-10.215
▁created	-10.2157
▁rischio	-10.216
▁bridge	-10.2165
▁california	-10.2167
glio	-10.2169
▁dream	-10.217
▁libera	-10.2185
”.	-10.2186
▁ebbe	-10.2189
▁meeting	-10.2191
▁somewhere	-10.2192
▁ko	-10.2203
▁further	-10.2208
▁21	-10.2216
▁attualmente	-10.2217
▁bright	-10.2217
▁sign	-10.2226
▁conferenza	-10.2228
▁stan	-10.2229
▁sugli	-10.2234
ex	-10.2238
▁hate	-10.224
▁proprie	-10.224
lle	-10.2249
▁meant	-10.225
▁onde	-10.2251
▁fondamentali	-10.2257
▁including	-10.2265
▁giovanni	-10.2265
▁lose	-10.2277
▁blow	-10.2278
▁circle	-10.2278
▁shit	-10.2278
▁james	-10.2285
▁director	-10.2289
▁fossero	-10.229
▁date	-10.2309
▁lovely	-10.2309
▁piú	-10.2318
▁50	-10.2323
ian	-10.2323
▁prince	-10.2328
zio	-10.2329
30	-10.2351
▁rispose	-10.2356
ous	-10.2359
▁economico	-10.2361
▁wan	-10.2361
ru	-10.2362
ies	-10.2367
▁th	-10.2368
▁frank	-10.2374
▁mette	-10.2379
▁nazioni	-10.2385
▁reca	-10.24
▁settori	-10.2407
▁possano	-10.241
▁capital	-10.2412
▁term	-10.2413
▁reach	-10.2416
▁note	-10.2417
▁finally	-10.242
im	-10.2421
▁census	-10.2426
line	-10.2427
▁democrazia	-10.2434
▁level	-10.2437
▁tratto	-10.2438
7	-10.2439
now	-10.2441
▁dry	-10.2444
ismo	-10.2445
▁presenti	-10.2452
▁seeing	-10.2455
▁blocks	-10.2455
▁100	-10.2463
▁carattere	-10.2473
▁mezzi	-10.2473
▁wonderful	-10.2476
▁thy	-10.2488
laughing	-10.249
nda	-10.2491
▁accordi	-10.2493
erà	-10.2494
▁grass	-10.2496
▁directed	-10.2501
this	-10.2511
▁potrà	-10.2517
▁presenza	-10.2519
sci	-10.2522
▁cielo	-10.2529
ari	-10.253
▁riferimento	-10.2531
▁capacità	-10.2537
tò	-10.2538
▁interesting	-10.2541
▁unico	-10.2543
▁nord	-10.2543
▁concorrenza	-10.2544
▁japan	-10.2548
▁walked	-10.2548
▁interest	-10.2558
▁farlo	-10.2562
▁rende	-10.2579
▁progetti	-10.2583
▁stage	-10.2589
ir	-10.2606
▁spot	-10.2618
▁leg	-10.2629
▁interested	-10.263
▁azioni	-10.2634
▁fini	-10.2635
ville	-10.2639
▁sarah	-10.2643
▁promise	-10.2645
▁forze	-10.2649
▁interesse	-10.2651
▁corn	-10.2657
▁winter	-10.2671
kar	-10.2672
▁shirt	-10.268
▁vecchio	-10.2682
▁pink	-10.2688
▁kingdom	-10.269
▁dovrà	-10.2712
⌉.	-10.2718
▁kiss	-10.2722
▁principe	-10.2724
▁rain	-10.273
▁rendere	-10.2738
▁votazione	-10.2738
wa	-10.2744
▁certamente	-10.2748
gt	-10.2757
▁obiettivo	-10.2757
▁settimana	-10.2758
▁lunga	-10.2767
▁continued	-10.2771
tura	-10.2785
▁drop	-10.2788
▁ears	-10.2795
▁sai	-10.2802
▁busy	-10.2804
▁roll	-10.2808
▁scorso	-10.2811
▁carta	-10.2816
▁ove	-10.2831
tor	-10.2837
▁forgot	-10.2845
▁decisioni	-10.2851
▁rich	-10.2853
▁lavori	-10.2853
▁crisi	-10.2863
mer	-10.287
▁bite	-10.2872
▁tante	-10.2883
▁writing	-10.2883
▁laughs	-10.2885
▁led	-10.2885
▁butter	-10.2892
▁purtroppo	-10.2893
ggia	-10.2894
▁wash	-10.2898
amp	-10.2899
▁articolo	-10.2903
▁para	-10.2904
▁sistemi	-10.2909
▁dubbio	-10.2918
▁carica	-10.2929
▁cost	-10.293
▁auto	-10.2939
▁direzione	-10.2942
▁sad	-10.2945
▁popoli	-10.2946
▁worth	-10.2951
▁varie	-10.2953
▁month	-10.2957
▁served	-10.2974
▁stuck	-10.2976
▁crescita	-10.2978
nu	-10.2984
stra	-10.2987
▁voleva	-10.2988
▁fuck	-10.2992
▁avendo	-10.2994
▁)	-10.3011
▁phil	-10.3017
▁ch	-10.302
ordine	-10.3021
▁laura	-10.3028
▁settembre	-10.3032
▁oggetto	-10.3034
▁liked	-10.304
▁monte	-10.3042
▁center	-10.3043
▁social	-10.305
▁strumenti	-10.3053
á	-10.3055
▁vicino	-10.307
▁voto	-10.3071
▁share	-10.3072
▁bet	-10.3076
ber	-10.3085
▁costi	-10.3093
▁egg	-10.3095
▁qualcuno	-10.3095
▁evitare	-10.3096
▁stupid	-10.3098
▁ovviamente	-10.3101
||	-10.3105
▁cerca	-10.3105
▁charge	-10.3107
▁mum	-10.311
▁crazy	-10.3114
▁mu	-10.3117
▁trip	-10.3122
▁knows	-10.3129
▁vanno	-10.313
▁speranza	-10.3133
▁paura	-10.3136
makes	-10.3136
▁23	-10.3136
▁grew	-10.3136
▁shop	-10.3141
▁shoe	-10.3148
▁private	-10.3154
▁character	-10.3154
▁cars	-10.3158
▁reading	-10.3164
▁sheep	-10.3176
▁prossimo	-10.3178
▁disposizione	-10.3179
▁gioco	-10.3198
▁pu	-10.3199
▁perfect	-10.3203
▁mostra	-10.3207
nd	-10.3208
▁lead	-10.3212
▁trasporto	-10.3213
▁watches	-10.3215
▁creazione	-10.3227
▁dialogo	-10.3229
▁questions	-10.323
gno	-10.3234
▁gravi	-10.3256
▁self	-10.3259
▁affari	-10.3261
▁2000	-10.3264
▁iv	-10.3266
▁coat	-10.3266
▁twelve	-10.3269
▁--	-10.3269
▁ear	-10.3276
▁chiedere	-10.3279
▁standard	-10.3281
▁francesco	-10.3282
trice	-10.3283
▁allowed	-10.3283
▁mille	-10.3286
▁propri	-10.3287
ac	-10.329
▁jim	-10.3294
▁itself	-10.3294
▁laughing	-10.3296
ite	-10.33
▁europee	-10.3301
▁spese	-10.3302
▁avevo	-10.3309
▁vivere	-10.331
age	-10.3334
▁grow	-10.334
les	-10.334
▁ero	-10.3343
▁val	-10.3351
▁final	-10.3354
ente	-10.3356
▁francese	-10.3356
▁crying	-10.3356
rum	-10.3357
▁simile	-10.3358
▁dropped	-10.336
ham	-10.336
▁dar	-10.3361
▁forty	-10.3364
▁danno	-10.3369
▁forth	-10.3375
cco	-10.3377
peter	-10.3383
▁1,	-10.3389
▁neck	-10.3406
▁wa	-10.3407
▁babies	-10.3409
▁22	-10.342
▁valutazione	-10.3424
▁pena	-10.3435
▁surprise	-10.3438
▁maggio	-10.3445
▁quanti	-10.3446
▁especially	-10.3452
▁messo	-10.3452
▁shouldn	-10.3457
▁sostenere	-10.346
▁information	-10.3464
▁vuoi	-10.3465
▁diceva	-10.3468
house	-10.347
▁fucking	-10.3471
▁facile	-10.3471
▁mira	-10.3484
▁resta	-10.3485
▁leaves	-10.3488
▁presentata	-10.3488
ava	-10.3492
come	-10.3492
▁goin	-10.3492
▁moves	-10.3496
illustration	-10.3497
▁vertice	-10.3499
▁central	-10.3499
▁cast	-10.3503
▁elementi	-10.3505
▁qualunque	-10.3511
▁capire	-10.3511
▁amico	-10.3513
▁yo	-10.352
▁mouse	-10.3522
▁fase	-10.3523
▁tanta	-10.3524
▁lingua	-10.3525
▁below	-10.3525
▁figli	-10.3533
▁stava	-10.3545
▁conseguenze	-10.3556
▁type	-10.3557
▁rabbit	-10.3558
02	-10.356
▁shore	-10.356
▁civile	-10.3562
▁ambito	-10.3565
picks	-10.3567
▁voluto	-10.3575
▁health	-10.3577
▁legislazione	-10.3587
▁closed	-10.359
ron	-10.3595
▁hide	-10.3595
▁strumento	-10.3597
▁napoli	-10.3599
red	-10.3602
▁example	-10.3604
▁track	-10.3614
▁migliorare	-10.362
ccio	-10.3624
▁puzzle	-10.3625
▁fortuna	-10.3629
▁thus	-10.363
▁decide	-10.3631
ns	-10.3631
▁roman	-10.3643
▁century	-10.3648
▁considerazione	-10.3648
▁glass	-10.3655
▁drawing	-10.3659
▁cha	-10.366
▁laughed	-10.3663
▁turning	-10.3672
ura	-10.3683
lia	-10.3685
▁abbastanza	-10.3688
▁contesto	-10.3696
▁disposizioni	-10.37
▁()	-10.3705
▁lascia	-10.3707
▁horses	-10.3709
zia	-10.3718
ding	-10.372
▁chocolate	-10.3722
ut	-10.3723
▁showed	-10.3724
▁loved	-10.3739
mp	-10.3743
▁atti	-10.3754
▁tall	-10.377
▁venire	-10.3778
▁spent	-10.3778
▁tenere	-10.3783
▁scritto	-10.3784
▁wide	-10.3785
▁conseguenza	-10.3788
▁boo	-10.3792
▁chiaramente	-10.3802
▁ju	-10.3803
▁membro	-10.3805
▁giudizio	-10.3811
uso	-10.3812
▁russia	-10.3815
▁scared	-10.3816
▁hardly	-10.3819
▁raggiungere	-10.3828
▁fresh	-10.3833
▁firenze	-10.3839
then	-10.3839
▁tail	-10.3843
▁pizza	-10.3843
▁semplicemente	-10.3845
tico	-10.3857
▁china	-10.3862
▁vol	-10.3864
▁weren	-10.3873
▁situation	-10.3876
▁comunitario	-10.3881
emendamento	-10.3887
▁lid	-10.3898
▁progressi	-10.3899
rai	-10.3899
▁wake	-10.3907
osi	-10.3909
▁paid	-10.3912
▁dichiarazione	-10.3917
▁yours	-10.3918
▁smile	-10.3928
▁priorità	-10.3931
▁avea	-10.3935
▁mountain	-10.3936
▁henry	-10.3943
▁difficult	-10.3948
▁danger	-10.3949
▁indi	-10.3949
▁reaches	-10.395
▁piccoli	-10.3955
tur	-10.3956
▁partire	-10.3958
▁sunday	-10.3959
▁key	-10.3963
▁popular	-10.3975
▁monkey	-10.3975
▁darling	-10.3976
▁alive	-10.3977
▁siete	-10.3978
▁slowly	-10.3979
q	-10.3983
▁maggioranza	-10.3985
▁soldati	-10.3988
▁intervento	-10.3989
▁unless	-10.399
▁shoot	-10.4003
zzi	-10.4004
▁sé	-10.4006
▁sito	-10.4008
ica	-10.4008
▁sposta	-10.4009
▁centrale	-10.401
ism	-10.4027
▁fur	-10.4029
zo	-10.403
▁terrible	-10.4035
sso	-10.4036
▁sicuro	-10.4038
▁dico	-10.404
▁territorio	-10.405
▁machine	-10.4061
▁prende	-10.4061
▁meat	-10.4061
▁deck	-10.4074
▁loud	-10.4077
▁grandma	-10.4078
▁destra	-10.4082
▁za	-10.4083
kay	-10.4101
▁silenzio	-10.4102
silence	-10.4107
▁serious	-10.4112
▁period	-10.4117
▁positivo	-10.4121
▁sand	-10.4123
▁spend	-10.4127
enti	-10.4127
▁walks	-10.4142
ndi	-10.4145
▁emendamento	-10.4153
▁regole	-10.4156
▁passare	-10.4167
▁rispondere	-10.4174
▁washington	-10.4174
▁principali	-10.4177
▁sleeping	-10.4177
nia	-10.4178
▁impegno	-10.4185
child	-10.4186
▁poichè	-10.4188
▁bello	-10.4189
ggio	-10.4191
ito	-10.4192
→	-10.4194
▁avviso	-10.4196
▁ver	-10.42
▁stampa	-10.4207
▁sco	-10.4207
▁richard	-10.4209
mel	-10.4209
▁ragioni	-10.421
▁musica	-10.4216
▁design	-10.4221
▁action	-10.4222
▁birds	-10.4225
ad	-10.4225
5-0	-10.4226
▁nonostante	-10.4227
▁direction	-10.4229
▁eggs	-10.423
ssima	-10.4235
▁pericolo	-10.4236
▁letters	-10.4237
▁bocca	-10.4239
▁strategia	-10.4243
clock	-10.4243
▁portare	-10.4244
▁negoziati	-10.4246
▁dà	-10.4251
mu	-10.4255
▁den	-10.4262
▁prodotto	-10.4269
▁nemmeno	-10.4273
▁pain	-10.4281
▁hotel	-10.4283
▁handle	-10.4293
▁betty	-10.4305
▁martin	-10.4314
▁cultura	-10.4317
▁yup	-10.4321
▁patria	-10.4325
▁ricordo	-10.4328
▁mor	-10.4328
tter	-10.4328
dy	-10.4329
▁verde	-10.4329
▁bigger	-10.4335
▁svolto	-10.4338
▁fiducia	-10.434
▁lower	-10.4342
non	-10.4343
▁scelta	-10.4351
▁ossia	-10.4359
▁forest	-10.4379
⌋.	-10.4379
▁stra	-10.4379
▁lato	-10.4379
▁relative	-10.4382
▁probabilmente	-10.4384
▁rimane	-10.4385
pri	-10.4385
▁scene	-10.4385
▁jane	-10.4389
▁esprimere	-10.4395
▁2018	-10.4398
▁beyond	-10.4405
▁ross	-10.4408
▁dovrebbero	-10.4409
▁election	-10.4412
▁pin	-10.4413
▁migliori	-10.4415
▁expect	-10.4419
▁anima	-10.4424
▁dicembre	-10.4426
▁bianco	-10.4431
▁tower	-10.4432
▁volume	-10.4437
▁nessun	-10.4437
▁ricordare	-10.4439
▁knock	-10.4439
▁award	-10.4442
▁oppure	-10.4447
▁minaccia	-10.4447
▁documento	-10.4447
▁peace	-10.4451
ble	-10.4453
▁names	-10.4459
mon	-10.4472
▁needed	-10.4475
ol	-10.4483
▁accident	-10.4484
occupazione	-10.4485
anti	-10.4489
▁asking	-10.4491
▁piccola	-10.4497
▁problems	-10.4497
▁giugno	-10.4499
▁joined	-10.4505
▁soul	-10.4509
▁according	-10.451
▁giuridica	-10.451
ary	-10.452
▁40	-10.452
▁feed	-10.4521
osa	-10.4522
▁internet	-10.4525
ccia	-10.4528
▁clock	-10.4531
▁idee	-10.4533
▁maggiori	-10.4534
▁lying	-10.4534
▁zone	-10.4538
▁compito	-10.4539
▁guida	-10.4543
filler	-10.4545
▁continues	-10.4547
▁entered	-10.4549
▁chiedo	-10.455
▁pause	-10.456
who	-10.4562
▁pensa	-10.4563
▁motivi	-10.4566
▁ab	-10.457
▁intanto	-10.4571
▁string	-10.4572
▁account	-10.4572
▁picked	-10.4579
▁piccole	-10.4587
rra	-10.4588
▁venezia	-10.4592
▁singing	-10.46
▁background	-10.4601
▁governi	-10.4605
▁contra	-10.4623
▁professional	-10.4624
▁actor	-10.4626
▁extra	-10.4634
▁viaggio	-10.4635
idea	-10.4635
▁paris	-10.4635
▁fuoco	-10.4637
▁cre	-10.4641
▁card	-10.4642
jes	-10.4643
ak	-10.4652
ku	-10.4652
▁certa	-10.4655
▁caro	-10.4657
▁procedure	-10.4661
▁est	-10.4669
▁sale	-10.4683
ola	-10.4688
▁pieno	-10.4691
▁include	-10.4692
▁dan	-10.4694
▁piena	-10.4699
▁estremamente	-10.4701
▁spring	-10.4703
▁modello	-10.4705
▁join	-10.4706
her	-10.4712
▁parts	-10.4713
▁size	-10.4713
▁principale	-10.4713
▁candidati	-10.4718
▁sinistra	-10.4722
▁trasporti	-10.4731
▁political	-10.4742
olo	-10.4752
▁continuare	-10.4753
rd	-10.4753
▁wheel	-10.4755
▁africa	-10.4758
bri	-10.4767
▁nature	-10.477
enza	-10.4773
▁saint	-10.4774
▁beach	-10.4774
▁partecipazione	-10.4774
▁chiesto	-10.4781
▁spirit	-10.4787
▁market	-10.4789
▁shows	-10.4799
ghi	-10.4801
inizio	-10.4805
▁studi	-10.481
op	-10.4811
▁royal	-10.4817
▁particular	-10.4817
▁row	-10.482
▁smoke	-10.4822
▁breath	-10.4824
▁aiuto	-10.4831
▁stories	-10.4831
▁personal	-10.4833
ship	-10.484
▁vigore	-10.4842
▁western	-10.4844
ando	-10.4847
▁fingers	-10.4855
▁australia	-10.486
▁adam	-10.4866
▁therefore	-10.4868
▁calling	-10.4873
▁professor	-10.4873
]!	-10.4875
▁figura	-10.4877
▁bu	-10.4884
▁pubblici	-10.4887
aft	-10.489
▁partner	-10.4898
▁speaking	-10.4902
▁tener	-10.4902
▁cercare	-10.4908
▁marzo	-10.4912
▁facciamo	-10.4912
▁speed	-10.4914
▁yyy	-10.4923
▁william	-10.4923
ici	-10.4923
industria	-10.4928
▁bowl	-10.4929
▁aged	-10.4929
▁press	-10.4933
ante	-10.4934
▁bri	-10.4943
▁european	-10.4947
▁lines	-10.4952
ppo	-10.4953
▁desiderio	-10.4954
uto	-10.4956
▁sell	-10.4958
▁alta	-10.4966
▁add	-10.4967
▁tony	-10.4968
▁talked	-10.4975
▁storm	-10.4977
▁attuale	-10.498
▁governor	-10.4981
▁verrà	-10.4987
▁usa	-10.4991
▁iron	-10.4995
▁role	-10.5005
▁ge	-10.501
▁vo	-10.5012
▁learned	-10.5012
▁covered	-10.5013
amente	-10.5019
out	-10.5019
▁collaborazione	-10.5022
▁26	-10.5023
▁ladies	-10.5025
ji	-10.5026
▁simple	-10.5027
▁mattina	-10.5028
▁monster	-10.5035
▁massima	-10.5038
▁bensì	-10.5039
▁sport	-10.504
▁acqua	-10.5041
▁piace	-10.5043
▁ieri	-10.5043
▁sud	-10.5045
uri	-10.5051
▁[2	-10.5052
▁piazza	-10.5054
▁pareva	-10.5057
▁visita	-10.5058
gen	-10.5061
▁forme	-10.5065
▁ancor	-10.5066
▁cor	-10.5069
▁ringraziare	-10.5072
▁concetto	-10.5077
▁sala	-10.5077
tiva	-10.5077
▁older	-10.5079
▁27	-10.508
▁libero	-10.508
▁bobby	-10.5084
▁helped	-10.5086
▁conti	-10.5087
▁similar	-10.5091
▁nurse	-10.5091
▁gives	-10.5092
▁efficace	-10.5095
▁affatto	-10.5097
▁dimostra	-10.5101
▁pleasure	-10.5108
▁dovremmo	-10.5116
▁drew	-10.5117
▁dogs	-10.5119
▁conoscenza	-10.5122
▁crew	-10.5125
side	-10.5127
▁ministri	-10.5128
19	-10.5128
▁caused	-10.513
▁belle	-10.5133
▁fate	-10.5135
▁tardi	-10.5139
▁japanese	-10.5148
▁sette	-10.5148
▁notice	-10.5149
▁volto	-10.5152
▁lee	-10.5156
nina	-10.5158
▁felice	-10.5161
▁regime	-10.5162
▁likely	-10.5162
▁singer	-10.5167
▁vedi	-10.5167
▁passa	-10.5167
▁deciso	-10.5169
▁towel	-10.5173
▁28	-10.5176
▁famous	-10.5178
▁particolarmente	-10.5187
▁pet	-10.5187
▁virtù	-10.5189
▁trovato	-10.5191
▁apart	-10.5192
▁2010	-10.5196
▁seduta	-10.5198
▁flying	-10.5201
▁ultimo	-10.5202
▁diventa	-10.521
▁contributo	-10.5214
▁piacere	-10.5214
▁dolore	-10.5215
▁telephone	-10.5221
▁fox	-10.5221
▁difference	-10.5223
▁sufficiente	-10.5224
▁luck	-10.5224
▁reale	-10.5225
▁smell	-10.5227
▁servi	-10.5231
tro	-10.5231
▁sharp	-10.5237
▁castle	-10.5237
▁uso	-10.5238
▁path	-10.524
▁lavorare	-10.5243
