<unk>	0
<s>	0
</s>	0
.	-3.11492
,	-3.50858
:	-3.63005
▁*	-3.71559
▁the	-3.92473
'	-3.95757
s	-4.17525
▁a	-4.21027
▁i	-4.47489
▁in	-4.49118
mot	-4.49264
▁and	-4.56753
▁di	-4.5929
▁to	-4.6375
▁you	-4.63845
?	-4.65116
chi	-4.71049
▁e	-4.81838
▁of	-4.84899
▁it	-4.92467
▁che	-5.08085
▁that	-5.09064
▁la	-5.16405
t	-5.25801
▁il	-5.33608
▁is	-5.45398
▁=	-5.47937
▁he	-5.50564
▁was	-5.53622
▁[	-5.54212
▁per	-5.63373
▁on	-5.70235
▁un	-5.7068
▁what	-5.72465
]	-5.74239
▁"	-5.7443
▁non	-5.74999
re	-5.76562
▁for	-5.80448
!	-5.82064
▁we	-5.92389
▁this	-5.94754
▁è	-5.95532
▁si	-5.95945
▁with	-5.9897
▁del	-5.99271
▁le	-6.0326
▁-	-6.03988
-	-6.06952
▁no	-6.07802
▁she	-6.08495
▁do	-6.0901
▁they	-6.10062
▁me	-6.10698
▁l	-6.14641
▁have	-6.15235
▁all	-6.15649
▁della	-6.15825
▁at	-6.16316
i	-6.16382
▁be	-6.16435
▁there	-6.1896
▁not	-6.22563
▁una	-6.24114
▁con	-6.26867
▁one	-6.27561
▁so	-6.27861
▁but	-6.28392
▁come	-6.28564
▁her	-6.28653
▁are	-6.30113
▁can	-6.30142
m	-6.32608
▁his	-6.3275
▁as	-6.35946
...	-6.41384
▁da	-6.45148
fat	-6.45524
▁don	-6.48807
▁my	-6.49768
▁had	-6.50259
▁your	-6.5155
▁oh	-6.52138
▁al	-6.52283
▁up	-6.52657
▁like	-6.5347
▁know	-6.53934
▁ma	-6.56524
e	-6.56539
▁yeah	-6.57679
▁go	-6.60815
a	-6.62469
d	-6.63311
▁from	-6.63881
o	-6.65093
▁here	-6.65209
▁out	-6.6873
;	-6.68758
▁.	-6.7236
▁(	-6.75801
▁dei	-6.76127
▁him	-6.76828
▁by	-6.77293
▁se	-6.77611
ll	-6.7911
▁get	-6.80375
▁were	-6.80762
▁if	-6.81633
▁an	-6.82832
▁see	-6.82839
▁'	-6.84642
▁gli	-6.85055
’	-6.85454
▁più	-6.86174
▁just	-6.8716
▁or	-6.87312
▁alla	-6.87459
▁now	-6.87689
to	-6.88255
▁questo	-6.88359
▁right	-6.88811
▁o	-6.88949
no	-6.89538
▁then	-6.89673
▁when	-6.89853
▁sono	-6.90339
▁about	-6.90568
▁dell	-6.91894
▁them	-6.94152
▁well	-6.94359
▁delle	-6.94437
▁said	-6.94649
▁nel	-6.95233
▁who	-6.96238
▁ha	-6.9734
ve	-6.97712
▁think	-6.98021
▁did	-7.0237
ing	-7.03363
▁some	-7.04322
▁where	-7.04955
ta	-7.05353
ed	-7.0541
▁okay	-7.06347
▁would	-7.06465
)	-7.0653
▁lo	-7.06649
▁anche	-7.09365
▁look	-7.11216
▁how	-7.12275
▁good	-7.12564
"	-7.13028
▁little	-7.13037
▁got	-7.13553
▁will	-7.14046
▁mi	-7.19037
▁put	-7.19307
te	-7.1966
inv	-7.20502
."	-7.2144
▁xxx	-7.21484
ti	-7.22867
▁want	-7.23424
▁yes	-7.23982
▁more	-7.24521
▁ad	-7.24669
].	-7.25432
▁time	-7.25848
▁been	-7.27938
▁which	-7.28515
▁back	-7.29103
▁two	-7.29172
▁down	-7.29183
▁very	-7.29359
▁their	-7.29682
▁ed	-7.32671
▁has	-7.33361
▁over	-7.33379
▁ci	-7.35345
va	-7.35694
▁going	-7.37116
▁“	-7.37463
▁	-7.37796
▁let	-7.39341
▁could	-7.41069
r	-7.41782
▁b	-7.41966
▁questa	-7.43475
▁say	-7.44026
▁d	-7.45197
▁nella	-7.46628
▁commissione	-7.4866
,"	-7.49953
▁de	-7.50211
▁other	-7.50635
▁people	-7.52828
▁gonna	-7.53079
▁make	-7.54785
▁take	-7.55146
▁man	-7.56083
▁why	-7.56459
▁into	-7.57936
▁era	-7.58451
▁chi	-7.58465
▁?	-7.59938
▁essere	-7.6037
▁dal	-7.60689
▁off	-7.62595
▁cui	-7.63884
▁us	-7.64041
n	-7.64466
▁loro	-7.64723
▁first	-7.64747
▁too	-7.64775
y	-7.64968
▁these	-7.6564
ndo	-7.65824
▁way	-7.66354
ly	-7.67017
▁su	-7.68396
▁uh	-7.69487
▁%	-7.70005
▁sua	-7.70754
▁because	-7.71418
▁any	-7.7171
▁after	-7.72004
▁suo	-7.72839
er	-7.7295
▁tutti	-7.74006
▁alle	-7.7493
▁tell	-7.75082
▁our	-7.75117
▁io	-7.75411
▁s	-7.75991
▁ne	-7.77534
▁only	-7.77538
▁c	-7.77609
▁er	-7.79183
/	-7.79696
▁degli	-7.79842
▁ho	-7.80804
▁vi	-7.80891
▁ai	-7.81256
--	-7.82944
▁sia	-7.83339
▁tra	-7.83696
▁,	-7.84037
▁really	-7.84229
▁something	-7.84815
na	-7.85611
in	-7.86046
▁much	-7.8689
▁wanna	-7.86962
▁due	-7.87136
▁stato	-7.88457
▁made	-7.8939
▁didn	-7.89623
▁cosa	-7.90709
▁again	-7.91552
▁dalla	-7.92077
▁before	-7.92218
▁presidente	-7.92279
▁than	-7.92651
▁should	-7.92879
▁new	-7.94425
▁um	-7.94487
▁re	-7.94858
▁those	-7.95142
▁quanto	-7.95269
▁parte	-7.95687
▁went	-7.95753
▁day	-7.96096
▁three	-7.96711
▁big	-7.97135
▁così	-7.9721
▁fatto	-7.97959
l	-7.98578
▁home	-7.98826
▁tutto	-7.99149
▁stati	-7.99173
▁does	-7.9937
▁sul	-7.99631
▁came	-7.99806
▁quando	-8.00491
▁away	-8.01116
▁molto	-8.02076
▁signor	-8.02263
▁never	-8.03255
le	-8.0339
▁mean	-8.05115
▁give	-8.05301
▁play	-8.06678
▁also	-8.07056
▁baby	-8.07095
?"	-8.07294
▁long	-8.07355
▁europea	-8.07373
▁old	-8.07548
▁prima	-8.08056
▁house	-8.08065
▁solo	-8.0829
▁book	-8.08412
▁another	-8.09092
▁car	-8.09203
▁thing	-8.09343
▁sulla	-8.09635
▁fa	-8.10295
▁ancora	-8.10325
▁things	-8.10917
▁hanno	-8.10967
▁modo	-8.11205
▁many	-8.11538
▁qui	-8.11704
▁still	-8.12866
▁senza	-8.13343
▁parlamento	-8.13552
▁need	-8.13742
▁quale	-8.13759
▁am	-8.14044
▁may	-8.1434
▁poi	-8.14367
▁mother	-8.14545
▁quella	-8.14606
si	-8.14685
_	-8.14774
▁perché	-8.15065
▁great	-8.15856
▁doing	-8.15871
▁through	-8.1625
▁work	-8.16428
▁far	-8.16635
c	-8.16918
▁abbiamo	-8.17061
add	-8.18083
rsi	-8.18432
ro	-8.18577
▁must	-8.18612
▁ciò	-8.18871
▁thought	-8.18965
▁fare	-8.19645
▁ogni	-8.19697
▁fu	-8.20171
▁even	-8.2021
▁quello	-8.20297
▁fine	-8.20432
▁relazione	-8.20519
▁altri	-8.2052
▁può	-8.20583
▁last	-8.20897
▁noi	-8.20952
▁mio	-8.21148
▁name	-8.21571
▁sempre	-8.21794
▁boy	-8.22531
▁ah	-8.22915
laughs	-8.23764
the	-8.2408
la	-8.25113
▁huh	-8.25483
▁uno	-8.25594
nan	-8.26044
▁questi	-8.27036
▁head	-8.27136
▁tempo	-8.27218
ni	-8.27623
ne	-8.27639
w	-8.28015
▁già	-8.28082
▁won	-8.28374
▁consiglio	-8.28387
▁find	-8.28463
vano	-8.2874
▁ti	-8.29583
▁mr	-8.29634
es	-8.30107
▁around	-8.30157
▁quindi	-8.30205
▁night	-8.30791
▁erm	-8.30803
exp	-8.31179
▁called	-8.31267
▁ora	-8.31406
▁sec	-8.32272
mar	-8.32328
▁mm	-8.32461
▁girl	-8.32895
▁nell	-8.33021
sse	-8.33691
▁hand	-8.34286
▁men	-8.34485
▁eat	-8.34661
▁tale	-8.3477
▁most	-8.34917
▁might	-8.35008
▁!	-8.35213
▁help	-8.35234
▁anni	-8.35678
▁nei	-8.36104
▁place	-8.36298
▁done	-8.36627
▁sure	-8.36845
mente	-8.37253
▁thank	-8.37474
ri	-8.37828
▁father	-8.38571
▁better	-8.38686
▁dopo	-8.38762
▁life	-8.39094
li	-8.39214
▁being	-8.39268
è	-8.39547
▁hey	-8.39638
▁years	-8.39766
▁mommy	-8.40199
unione	-8.40251
▁please	-8.41083
▁school	-8.41615
zione	-8.41796
▁mia	-8.41844
▁politica	-8.42388
▁quali	-8.42444
▁while	-8.42494
▁quel	-8.42679
▁such	-8.42748
▁anything	-8.43466
▁love	-8.43633
▁egli	-8.43688
▁dove	-8.43913
▁else	-8.44075
▁mhm	-8.44226
▁aveva	-8.4503
▁found	-8.45817
▁water	-8.4596
▁nelle	-8.46045
nte	-8.46341
▁paesi	-8.46419
lo	-8.46421
!"	-8.47057
▁nice	-8.47653
al	-8.47813
▁next	-8.47996
▁lot	-8.4898
▁fra	-8.48997
▁world	-8.49213
▁part	-8.49323
▁own	-8.49426
▁same	-8.49657
▁doesn	-8.49774
▁four	-8.49814
th	-8.49836
▁kind	-8.49882
▁secondo	-8.50816
▁lui	-8.51345
▁li	-8.52057
▁tu	-8.52214
▁ball	-8.52307
▁used	-8.52542
and	-8.52581
p	-8.52816
▁saw	-8.53225
▁lavoro	-8.53352
▁under	-8.53537
it	-8.53821
▁always	-8.53941
▁told	-8.54059
ci	-8.54388
▁room	-8.54702
▁vita	-8.54915
▁altro	-8.55357
ò	-8.56444
int	-8.57034
▁volta	-8.57274
▁ever	-8.57426
▁left	-8.57547
▁bene	-8.57566
▁punto	-8.57727
▁perchè	-8.57768
▁face	-8.58275
▁five	-8.58283
▁show	-8.58449
▁end	-8.5851
vi	-8.58737
▁isn	-8.58956
▁nothing	-8.59063
▁1	-8.59141
mi	-8.59256
▁queste	-8.5998
▁keep	-8.60158
▁tutte	-8.60304
▁suoi	-8.6047
us	-8.60524
▁talk	-8.61571
▁europeo	-8.6161
▁took	-8.61985
▁membri	-8.62043
sis	-8.62116
▁every	-8.62205
▁contro	-8.62237
▁mai	-8.62458
▁call	-8.62715
▁2	-8.63008
b	-8.63123
mo	-8.63278
▁deve	-8.63314
▁open	-8.6344
▁va	-8.63629
▁allora	-8.64497
▁turn	-8.6457
▁dall	-8.64638
on	-8.64758
▁sì	-8.64902
▁lei	-8.65389
▁siamo	-8.65464
co	-8.65537
▁n	-8.65685
▁once	-8.65809
▁nostro	-8.65979
▁grande	-8.66149
▁col	-8.66283
▁try	-8.66398
▁goes	-8.66474
▁use	-8.66711
▁sta	-8.67078
▁state	-8.67322
▁po	-8.67328
▁tre	-8.67604
▁proprio	-8.67678
▁oggi	-8.67703
do	-8.67735
▁red	-8.67837
▁giorno	-8.68057
▁maybe	-8.68059
▁money	-8.68081
▁number	-8.68681
man	-8.68793
▁sotto	-8.69055
".	-8.69088
▁son	-8.69096
▁bit	-8.69217
▁course	-8.69353
so	-8.6938
▁year	-8.69441
▁mot	-8.69467
x	-8.69506
▁sarà	-8.69544
▁until	-8.69943
h	-8.70028
▁sorry	-8.70145
de	-8.7026
▁though	-8.70307
▁tanto	-8.70556
▁te	-8.70847
▁door	-8.70884
▁via	-8.70994
vo	-8.71411
▁king	-8.71492
▁both	-8.71607
▁miss	-8.71792
▁hm	-8.71826
▁city	-8.71933
▁sue	-8.72038
▁shall	-8.72456
▁enough	-8.72635
▁wait	-8.72787
▁eyes	-8.72901
bro	-8.73004
.”	-8.73185
▁remember	-8.73386
se	-8.735
▁together	-8.73557
as	-8.73669
▁read	-8.73818
▁side	-8.73895
▁_	-8.74004
▁god	-8.74079
▁quite	-8.74681
rono	-8.74796
▁però	-8.74873
▁best	-8.75251
▁dai	-8.75309
▁sarebbe	-8.75418
you	-8.75593
▁tratta	-8.75667
u	-8.7575
g	-8.76011
▁upon	-8.76018
nti	-8.76363
▁alcuni	-8.76789
▁nostra	-8.76876
▁detto	-8.77022
▁cup	-8.77078
▁primo	-8.7724
▁morning	-8.77348
▁dire	-8.77498
▁dog	-8.77503
▁daddy	-8.77519
ra	-8.7775
▁stesso	-8.78031
▁looks	-8.78271
yes	-8.78469
▁coming	-8.78753
▁children	-8.78859
.]	-8.7891
▁qualche	-8.78998
▁base	-8.79299
▁box	-8.79458
▁asked	-8.80319
▁pretty	-8.80521
▁sir	-8.80581
▁table	-8.80715
▁hard	-8.80729
▁seen	-8.80731
▁looking	-8.80898
▁stop	-8.81102
▁voi	-8.81214
▁its	-8.81465
▁ri	-8.81537
▁m	-8.81567
he	-8.81689
▁t	-8.81693
▁each	-8.81731
▁between	-8.81793
loi	-8.81812
▁young	-8.81951
▁leave	-8.81984
▁feel	-8.82247
▁caso	-8.823
▁3	-8.82505
▁child	-8.8258
▁hi	-8.82658
▁gone	-8.82665
▁says	-8.8284
▁ben	-8.83024
▁cose	-8.83158
▁hear	-8.83168
▁casa	-8.83222
▁agli	-8.83249
▁without	-8.83439
▁few	-8.83574
▁black	-8.8361
▁known	-8.83882
▁stata	-8.83954
▁united	-8.84005
▁everything	-8.84199
▁heard	-8.84528
▁second	-8.84544
▁mrs	-8.84585
▁vorrei	-8.84883
▁different	-8.8511
k	-8.8512
em	-8.8514
▁–	-8.85298
▁erano	-8.85307
▁bad	-8.85316
▁yet	-8.85553
▁story	-8.85703
,”	-8.86526
di	-8.86783
▁mondo	-8.86849
go	-8.87038
▁wanted	-8.87286
▁proposta	-8.87449
rlo	-8.87582
▁mom	-8.87829
zioni	-8.88576
▁american	-8.88605
f	-8.8892
▁problema	-8.89186
▁today	-8.89355
▁ready	-8.89366
▁onorevole	-8.8944
▁real	-8.89569
▁meno	-8.89624
▁set	-8.89709
▁round	-8.90097
▁altre	-8.90186
▁since	-8.90241
▁sit	-8.90498
▁sa	-8.90663
▁later	-8.9081
▁co	-8.90916
▁looked	-8.9137
pat	-8.91507
▁himself	-8.91567
▁fosse	-8.91818
▁against	-8.92282
▁hafta	-8.92647
▁getting	-8.92731
▁dalle	-8.92787
▁forse	-8.92987
▁ask	-8.93163
▁nome	-8.93204
▁mind	-8.93709
▁white	-8.93874
▁half	-8.93968
▁signora	-8.94226
▁persone	-8.94404
▁knew	-8.94408
).	-8.94515
▁fire	-8.94657
sib	-8.94688
▁top	-8.95159
▁importante	-8.95302
▁hands	-8.95328
▁happened	-8.95653
en	-8.96238
▁gran	-8.96496
▁hold	-8.96591
▁believe	-8.96803
▁watch	-8.96987
▁alright	-8.97012
▁momento	-8.97098
▁bed	-8.97254
▁poco	-8.97734
oh	-8.97781
▁verso	-8.97813
ca	-8.97887
),	-8.97932
rà	-8.97964
”	-8.97974
▁small	-8.98143
▁dobbiamo	-8.98151
▁high	-8.98195
me	-8.98414
▁paese	-8.98477
▁having	-8.9851
▁soon	-8.98846
▁food	-8.98899
▁idea	-8.99117
or	-8.99153
sa	-8.99228
▁commissario	-8.99308
▁blue	-8.99342
da	-8.99458
▁gruppo	-8.99481
▁light	-8.99511
▁states	-8.99569
adu	-8.99579
▁page	-8.9986
▁p	-8.99936
▁talking	-9.00263
▁six	-9.00283
▁ten	-9.0036
▁actually	-9.00371
▁died	-9.00529
▁tutta	-9.00635
▁avere	-9.0065
▁green	-9.00709
▁molti	-9.00809
▁move	-9.00875
ma	-9.00979
▁girls	-9.01174
▁picture	-9.01367
▁città	-9.01431
▁u	-9.01603
▁possibile	-9.01637
▁gave	-9.0174
▁whole	-9.01767
▁live	-9.01867
▁party	-9.01916
▁care	-9.01933
▁diritti	-9.02018
▁heart	-9.02119
an	-9.02695
▁questione	-9.02734
▁stay	-9.02748
▁sulle	-9.03087
▁making	-9.03338
▁color	-9.03384
▁nuovo	-9.03433
▁born	-9.03569
▁quelle	-9.03844
▁days	-9.03965
cha	-9.04253
▁ya	-9.04444
▁saying	-9.04729
▁war	-9.0473
▁dear	-9.04994
▁family	-9.05206
▁luogo	-9.05328
▁woman	-9.05358
▁during	-9.05401
▁eh	-9.05757
v	-9.05986
▁sviluppo	-9.06065
▁friend	-9.06329
▁vero	-9.06546
▁esempio	-9.06763
um	-9.06776
▁4	-9.06816
▁sort	-9.06894
z	-9.06947
onorevole	-9.07039
▁♪	-9.07275
amo	-9.07458
▁almost	-9.07678
▁mentre	-9.08326
▁nostri	-9.08369
▁mano	-9.08406
▁invece	-9.08439
▁toys	-9.08456
▁livello	-9.08501
",	-9.08507
we	-9.08529
▁dello	-9.08608
▁tuttavia	-9.08696
▁situazione	-9.09138
▁san	-9.09164
▁particolare	-9.09353
▁town	-9.09834
▁5	-9.09877
ers	-9.09982
▁wasn	-9.10049
▁paper	-9.10107
mento	-9.1017
▁rispetto	-9.10204
▁started	-9.10344
▁run	-9.10389
▁governo	-9.10713
ato	-9.11011
▁certo	-9.11208
▁cat	-9.11434
▁trying	-9.11573
▁guy	-9.11662
▁sopra	-9.11874
▁case	-9.11986
▁close	-9.1208
▁start	-9.12133
▁sui	-9.12317
▁18	-9.1259
▁comune	-9.12594
▁hundred	-9.12987
are	-9.13008
▁viene	-9.13099
▁sull	-9.13457
che	-9.13555
▁g	-9.1374
▁bring	-9.13796
▁word	-9.14005
cause	-9.14279
but	-9.14477
▁quasi	-9.14644
▁piece	-9.14659
▁sistema	-9.14666
▁lady	-9.14763
▁floor	-9.14928
▁bear	-9.15104
▁noise	-9.15276
▁cittadini	-9.15374
▁already	-9.15377
▁along	-9.15615
▁possono	-9.1583
▁nè	-9.15836
▁played	-9.15851
▁happy	-9.16243
▁fino	-9.16644
▁moment	-9.16783
▁wouldn	-9.16883
▁person	-9.16946
▁sei	-9.16988
▁unione	-9.17038
ted	-9.17105
▁cos	-9.17186
▁settore	-9.17254
▁probably	-9.17515
▁sound	-9.1766
▁death	-9.17706
▁game	-9.17801
▁point	-9.17819
▁mercato	-9.17819
▁diritto	-9.17972
▁allo	-9.18125
▁matter	-9.18198
▁brother	-9.18461
▁inoltre	-9.18692
▁national	-9.18717
▁r	-9.18784
▁mouth	-9.19303
▁hair	-9.19452
▁playing	-9.19481
▁haven	-9.19634
▁troppo	-9.19921
▁dare	-9.20009
▁country	-9.20256
▁guess	-9.20294
▁stuff	-9.20321
rci	-9.20332
▁team	-9.20807
▁full	-9.20874
▁wrong	-9.21099
rmi	-9.21181
ga	-9.21186
▁understand	-9.21227
tion	-9.21251
▁dad	-9.21385
▁began	-9.21451
▁aver	-9.21519
▁cut	-9.21595
▁front	-9.21626
▁lost	-9.21793
▁materia	-9.22322
▁credo	-9.22451
▁hello	-9.22485
▁voice	-9.2252
▁john	-9.22524
▁near	-9.22668
▁dice	-9.22765
▁became	-9.22796
▁sicurezza	-9.23044
▁job	-9.23186
▁music	-9.2336
▁volte	-9.23401
▁chair	-9.23894
il	-9.23915
ie	-9.24015
▁age	-9.24342
tta	-9.24371
▁terra	-9.24807
▁ce	-9.24914
▁mine	-9.24914
▁drink	-9.25044
▁line	-9.25291
▁roma	-9.25496
▁parole	-9.25534
▁pro	-9.25548
is	-9.25608
ry	-9.25747
que	-9.25872
▁friends	-9.25989
zza	-9.26008
▁poor	-9.26011
▁times	-9.26271
▁feet	-9.26614
▁tali	-9.2677
ce	-9.26996
▁brought	-9.27018
▁rest	-9.27307
▁problemi	-9.2737
▁anno	-9.27399
▁dio	-9.27586
ia	-9.27587
▁air	-9.27927
▁movie	-9.28456
▁minute	-9.2848
▁sleep	-9.28522
rla	-9.28765
▁seemed	-9.28806
▁occhi	-9.28934
▁women	-9.29056
ty	-9.29255
▁behind	-9.29339
▁siano	-9.29485
▁riguarda	-9.29732
car	-9.29982
▁negli	-9.3008
io	-9.3022
what	-9.30475
▁toy	-9.30496
▁conto	-9.30515
gra	-9.30747
▁porta	-9.30761
▁hope	-9.31008
▁quelli	-9.3118
▁fall	-9.31226
▁pre	-9.31336
▁meglio	-9.31358
▁generale	-9.31451
▁oltre	-9.31456
▁song	-9.3148
▁soltanto	-9.31787
points	-9.31922
▁v	-9.32171
▁gotta	-9.32179
▁turned	-9.3222
▁sometimes	-9.3224
▁sea	-9.32256
▁fat	-9.32283
▁dato	-9.32293
▁week	-9.32755
▁hot	-9.32855
▁twenty	-9.32984
▁vedere	-9.33001
▁sociale	-9.33069
▁ecco	-9.33216
▁words	-9.33273
▁outside	-9.33377
▁grandi	-9.3342
▁fun	-9.33581
▁dead	-9.3363
▁...	-9.33669
▁county	-9.33797
▁quest	-9.33824
▁programma	-9.34073
▁till	-9.34171
▁donna	-9.34222
▁south	-9.34426
▁et	-9.34644
▁discussione	-9.34722
▁boys	-9.34735
▁makes	-9.34762
▁taken	-9.34933
▁stessa	-9.34963
▁10	-9.35078
▁stand	-9.3521
▁pertanto	-9.35356
▁legge	-9.35474
▁alcune	-9.3552
▁rather	-9.35602
▁able	-9.35785
▁river	-9.35808
▁area	-9.35963
▁colleghi	-9.36014
▁train	-9.36136
▁someone	-9.36178
▁sun	-9.36243
▁couldn	-9.36266
▁yellow	-9.36475
▁necessario	-9.36503
▁favore	-9.36738
▁guerra	-9.36763
▁beautiful	-9.36765
▁donne	-9.36837
▁often	-9.37048
▁horse	-9.37121
▁french	-9.37151
▁europa	-9.37342
▁male	-9.37393
▁fell	-9.37416
▁processo	-9.37538
▁qua	-9.3755
▁pure	-9.3767
▁numero	-9.37811
one	-9.37829
anno	-9.37934
▁north	-9.38029
▁phone	-9.38132
▁direttiva	-9.38292
▁nulla	-9.38391
▁hai	-9.38533
ha	-9.38953
▁possiamo	-9.38994
▁means	-9.39185
▁taking	-9.39256
▁papa	-9.39325
▁pur	-9.39372
▁felt	-9.39557
j	-9.39596
▁el	-9.39629
▁lord	-9.39664
▁bird	-9.39725
ness	-9.39732
▁france	-9.39749
ate	-9.39763
azione	-9.39799
▁english	-9.39833
▁sent	-9.40066
▁sembra	-9.40076
▁milk	-9.40097
▁wife	-9.40218
▁guarda	-9.40285
▁write	-9.40326
▁pay	-9.40513
▁however	-9.40593
▁ella	-9.40798
▁uomini	-9.40871
▁insieme	-9.40876
▁herself	-9.40965
▁uhhuh	-9.41119
▁«	-9.41129
▁essi	-9.41196
that	-9.41308
un	-9.41392
▁order	-9.41395
▁nuova	-9.41493
▁x	-9.415
▁senso	-9.41568
▁listen	-9.41602
▁sister	-9.4161
▁myself	-9.41689
▁true	-9.41818
▁k	-9.41946
gli	-9.42002
▁vista	-9.42086
▁possa	-9.42185
▁soprattutto	-9.4236
ting	-9.42411
▁short	-9.42564
ar	-9.42608
▁seven	-9.42627
▁inside	-9.42664
▁piano	-9.42666
▁dunque	-9.42704
▁march	-9.42807
ssero	-9.42875
▁parti	-9.42991
ʼ	-9.43096
▁perhaps	-9.43186
▁late	-9.43225
▁yourself	-9.43387
ch	-9.43448
▁early	-9.43448
▁animals	-9.43881
▁20	-9.43946
▁avrebbe	-9.4411
—	-9.44226
▁ran	-9.44282
▁campo	-9.44332
▁maggiore	-9.44344
▁comes	-9.4435
▁infatti	-9.44435
▁company	-9.44503
▁6	-9.44664
well	-9.44699
▁walk	-9.44703
urs	-9.44829
▁group	-9.44875
▁fact	-9.44896
▁land	-9.44907
era	-9.4495
▁società	-9.45104
▁disse	-9.45193
▁business	-9.45229
▁studio	-9.45387
▁change	-9.45546
sta	-9.45569
▁mezzo	-9.45647
▁f	-9.45651
▁uomo	-9.45743
▁captain	-9.45897
ssi	-9.45968
▁pace	-9.46119
▁lungo	-9.46177
▁ago	-9.46221
▁pick	-9.46468
▁adesso	-9.46495
▁pi	-9.46834
▁forma	-9.46849
est	-9.46903
▁tree	-9.46927
▁morte	-9.46997
▁bisogno	-9.47013
▁books	-9.47043
4	-9.47265
▁ricerca	-9.47333
▁fuori	-9.47443
▁given	-9.47472
europa	-9.47675
▁possibilità	-9.47772
▁potrebbe	-9.47813
rne	-9.47827
▁popolo	-9.47979
▁trattato	-9.47981
born	-9.48004
be	-9.48103
▁wants	-9.482
▁general	-9.48355
▁essa	-9.48398
▁funny	-9.48487
▁[1	-9.4852
▁cuore	-9.48647
▁bro	-9.48748
▁york	-9.48755
▁guys	-9.48756
▁15	-9.48918
▁tal	-9.48936
▁là	-9.49158
▁posizione	-9.49266
▁futuro	-9.49313
▁emendamenti	-9.49454
sti	-9.49766
rò	-9.49783
▁presente	-9.49806
▁road	-9.49837
▁onorevoli	-9.4998
▁posto	-9.50005
▁poter	-9.50034
▁bilancio	-9.5008
▁cioè	-9.50212
tà	-9.50267
▁brown	-9.50318
▁either	-9.5035
iamo	-9.50392
▁mark	-9.50477
ba	-9.50624
▁body	-9.50746
▁domanda	-9.50775
▁eight	-9.50868
▁abbia	-9.50928
▁giorni	-9.50935
▁minutes	-9.51137
▁capo	-9.51162
▁risposta	-9.51166
ria	-9.51408
▁devono	-9.51499
at	-9.51593
tti	-9.51655
ling	-9.51924
tori	-9.51985
▁least	-9.52029
▁meet	-9.52042
▁hat	-9.52147
gi	-9.52543
1	-9.5267
▁sounds	-9.52677
▁buona	-9.52702
ndosi	-9.52752
▁somebody	-9.52806
(	-9.52917
▁né	-9.52953
▁causa	-9.5305
▁large	-9.53079
don	-9.53206
▁ve	-9.53252
am	-9.53272
▁bag	-9.53334
?”	-9.53362
▁bar	-9.53374
fi	-9.53424
▁several	-9.53474
childes	-9.5351
▁doctor	-9.53516
ge	-9.53546
2	-9.53659
▁childes	-9.53659
ranno	-9.53723
▁aren	-9.53922
▁forza	-9.54072
▁grazie	-9.54204
▁mani	-9.54245
el	-9.54252
▁wish	-9.54257
▁posso	-9.54378
▁alone	-9.54384
▁cold	-9.54464
▁12	-9.5471
▁working	-9.54807
▁visto	-9.54831
▁nostre	-9.55236
▁corso	-9.55451
ton	-9.55481
▁dovrebbe	-9.556
▁kill	-9.55937
ale	-9.56097
▁7	-9.5616
▁across	-9.56192
▁president	-9.56245
▁st	-9.56251
▁presso	-9.56357
▁ring	-9.56358
▁#	-9.56394
▁government	-9.56394
▁cause	-9.56497
▁molte	-9.56567
▁tuo	-9.56606
▁ragione	-9.56671
▁letter	-9.56945
rvi	-9.57121
▁throw	-9.57196
▁hungry	-9.57204
huh	-9.57425
▁ride	-9.57469
▁hurt	-9.57929
▁tape	-9.58035
▁principio	-9.58146
po	-9.58173
▁lived	-9.58186
▁camera	-9.5824
▁17	-9.58255
▁appena	-9.58459
▁club	-9.58552
▁proposte	-9.58554
▁buon	-9.5883
per	-9.58978
▁power	-9.58991
▁spesso	-9.59132
▁gente	-9.59266
▁present	-9.59382
&	-9.59428
ati	-9.59458
▁important	-9.59564
▁grado	-9.5957
▁libertà	-9.59673
▁padre	-9.59677
▁silver	-9.59803
▁fece	-9.60043
▁dr	-9.60138
▁tried	-9.60168
▁question	-9.60188
▁ok	-9.60407
▁tea	-9.60447
▁foot	-9.60706
▁killed	-9.60735
▁parola	-9.60962
ng	-9.6097
▁fronte	-9.61028
▁storia	-9.6107
.)	-9.61148
▁propria	-9.61201
»	-9.61316
▁street	-9.61346
▁thanks	-9.61476
▁truck	-9.61543
ano	-9.61599
▁misure	-9.61604
▁boat	-9.61902
▁rose	-9.61948
▁controllo	-9.6205
▁speak	-9.62061
tte	-9.62063
▁mummy	-9.62129
ke	-9.62223
▁voglio	-9.62306
nza	-9.62325
▁seconda	-9.62365
menti	-9.62441
▁past	-9.62476
▁cried	-9.62599
▁avuto	-9.62624
▁january	-9.62686
ant	-9.62764
▁fish	-9.62985
▁]	-9.62988
▁held	-9.63059
▁mamma	-9.63101
▁circa	-9.6313
looks	-9.63141
▁w	-9.63178
▁necessità	-9.63304
altro	-9.6342
ho	-9.6348
▁living	-9.63756
▁andare	-9.64051
▁condizioni	-9.64091
▁stick	-9.64361
▁ground	-9.64375
▁rising	-9.64425
▁others	-9.64578
▁thou	-9.64608
▁tempi	-9.64706
▁deal	-9.64838
▁nine	-9.6487
▁voce	-9.64888
▁pare	-9.64951
▁accordo	-9.65095
▁cooperazione	-9.65112
▁bo	-9.65188
▁glad	-9.65208
▁miei	-9.65222
▁occorre	-9.6524
▁dagli	-9.65331
▁servizi	-9.65434
▁pull	-9.65777
▁park	-9.65957
▁fight	-9.66102
▁fin	-9.66169
▁y	-9.66234
▁attività	-9.66279
▁university	-9.66345
pa	-9.66444
▁buy	-9.66478
▁merito	-9.6654
▁saranno	-9.66613
bile	-9.6684
▁hour	-9.66865
▁bus	-9.66878
▁16	-9.66943
▁diversi	-9.67151
▁realtà	-9.67236
ter	-9.67291
▁8	-9.67419
▁kept	-9.67534
▁quadro	-9.67536
▁star	-9.67565
▁pen	-9.67615
▁frog	-9.67756
ah	-9.67768
▁figure	-9.67775
▁quei	-9.67993
ata	-9.68003
▁everybody	-9.68062
▁‘	-9.68117
▁history	-9.68154
▁clothes	-9.68235
▁h	-9.68297
▁george	-9.683
▁earth	-9.68833
▁dark	-9.68886
▁master	-9.68926
▁tipo	-9.69018
▁break	-9.69118
▁become	-9.69155
▁silence	-9.69206
▁football	-9.69302
▁risoluzione	-9.69311
▁problem	-9.69357
▁among	-9.69437
land	-9.69646
col	-9.69668
rs	-9.69782
▁sat	-9.70128
▁named	-9.70177
▁department	-9.70298
▁wow	-9.70316
▁fit	-9.70432
▁desidero	-9.70467
▁regolamento	-9.70517
▁daughter	-9.70621
▁series	-9.70778
▁peter	-9.70864
▁termine	-9.70879
▁wonder	-9.70985
▁chance	-9.7101
▁nuove	-9.7112
▁tom	-9.7122
▁comunità	-9.71342
▁film	-9.71345
▁quattro	-9.71383
▁jack	-9.71383
▁whether	-9.71448
▁qualità	-9.71458
nt	-9.71473
▁less	-9.71603
▁mama	-9.71643
▁dinner	-9.71687
rli	-9.71778
▁answer	-9.71817
able	-9.71822
▁qualcosa	-9.71866
ment	-9.72076
she	-9.72141
▁vengono	-9.72271
by	-9.72274
▁kids	-9.72297
▁thinking	-9.72349
▁free	-9.7246
▁subito	-9.72578
▁persona	-9.72696
▁whatever	-9.72845
▁running	-9.72859
▁clear	-9.72881
men	-9.72909
hi	-9.72951
bo	-9.73019
▁afraid	-9.73184
▁easy	-9.7323
▁attraverso	-9.73279
▁luce	-9.73306
con	-9.73315
▁fast	-9.73361
▁member	-9.73408
▁nose	-9.73463
▁april	-9.73496
▁single	-9.73571
ssimo	-9.73618
▁trouble	-9.73618
▁eye	-9.73814
5	-9.73911
▁anzi	-9.73918
▁comunque	-9.73919
▁prodotti	-9.73988
▁strada	-9.74078
▁rock	-9.74168
▁band	-9.74195
up	-9.74273
▁ta	-9.74277
▁seems	-9.7429
▁grave	-9.74364
▁avevano	-9.74382
▁reason	-9.74413
▁west	-9.74436
ere	-9.74554
▁sitting	-9.74625
▁libro	-9.74894
▁davvero	-9.74953
vocalizes	-9.74958
▁moon	-9.74964
▁ice	-9.74976
▁esso	-9.75158
▁stood	-9.75202
▁hit	-9.75327
▁fatti	-9.75367
gma	-9.75429
▁tua	-9.75477
▁bella	-9.75479
der	-9.75482
▁pop	-9.75488
pe	-9.75524
▁pubblica	-9.75708
▁altra	-9.75752
▁pa	-9.75847
▁europei	-9.7592
accordo	-9.75989
▁window	-9.761
▁politiche	-9.76112
▁october	-9.76206
▁september	-9.76252
▁lives	-9.76265
▁ca	-9.76299
▁bye	-9.76352
▁indeed	-9.76389
▁progetto	-9.76455
▁married	-9.76501
▁august	-9.76503
▁special	-9.76582
▁visit	-9.76587
▁ship	-9.76765
▁strong	-9.76772
▁prendere	-9.76783
my	-9.76824
▁shoes	-9.76824
▁tomorrow	-9.77084
▁finished	-9.77182
▁durante	-9.77223
▁cap	-9.77232
▁seguito	-9.77329
▁informazioni	-9.77379
▁trova	-9.77387
▁signore	-9.77419
▁happen	-9.77467
▁themselves	-9.77469
▁corte	-9.77531
▁passo	-9.77589
▁forte	-9.77673
▁nessuno	-9.77905
▁released	-9.77997
▁usually	-9.77999
▁album	-9.78006
▁riguardo	-9.7812
▁thousand	-9.78407
ali	-9.78498
▁takes	-9.78516
▁italia	-9.78553
▁lay	-9.78631
▁j	-9.78642
if	-9.78647
▁third	-9.78757
▁proposito	-9.78774
▁career	-9.78847
▁mar	-9.78955
rle	-9.78955
tto	-9.78984
▁anyway	-9.7902
for	-9.79058
▁within	-9.7911
▁9	-9.79117
▁draw	-9.79156
▁summer	-9.79188
▁office	-9.79246
▁suppose	-9.79329
▁doll	-9.7933
▁qual	-9.79341
▁bunny	-9.79388
▁imprese	-9.79482
▁milioni	-9.79505
▁fondo	-9.79625
▁catch	-9.79722
▁send	-9.79731
▁nuovi	-9.79741
▁dì	-9.79818
▁pan	-9.79838
▁maggior	-9.79961
▁fanno	-9.80123
▁mare	-9.80195
▁hours	-9.80255
▁bisogna	-9.8042
▁push	-9.80433
▁prova	-9.80519
▁juice	-9.8055
▁nazionali	-9.80581
▁almeno	-9.80588
▁mo	-9.80591
▁parlare	-9.80745
▁nazionale	-9.8079
▁ka	-9.8084
▁board	-9.80938
▁data	-9.8105
▁worked	-9.81084
ck	-9.81091
3	-9.81091
▁art	-9.81136
▁mary	-9.81185
▁ruolo	-9.81295
▁noises	-9.81314
pi	-9.8138
▁months	-9.81415
▁exactly	-9.81495
▁british	-9.81512
▁internazionale	-9.81534
!”	-9.81733
▁army	-9.81801
▁opera	-9.81847
▁yep	-9.81917
▁save	-9.81975
▁uncle	-9.82062
▁infine	-9.82248
▁eating	-9.82305
▁gets	-9.82425
▁sede	-9.82442
▁regno	-9.82467
▁+	-9.82774
▁14	-9.82806
▁decisione	-9.82848
▁answered	-9.8294
▁ex	-9.82987
▁santa	-9.82994
▁13	-9.83089
▁england	-9.83286
▁cow	-9.83483
▁arm	-9.83547
▁news	-9.83553
▁kitchen	-9.83581
▁responsabilità	-9.83707
▁wall	-9.83739
▁ritengo	-9.83826
▁toward	-9.8392
▁husband	-9.83978
▁ore	-9.84044
▁thomas	-9.84051
▁fondi	-9.84083
▁punti	-9.84206
ley	-9.84223
▁instead	-9.84254
▁honey	-9.84261
▁forget	-9.84327
▁30	-9.8433
▁main	-9.84439
▁whose	-9.84499
▁dati	-9.84572
▁testa	-9.84598
▁drive	-9.84626
▁camp	-9.84649
laughing	-9.84732
▁coloro	-9.84792
▁touch	-9.8484
▁furono	-9.84887
▁parere	-9.84957
ine	-9.85031
▁parla	-9.85051
▁dentro	-9.85096
▁aiuti	-9.85138
ino	-9.85167
▁police	-9.85168
rio	-9.85197
▁east	-9.85199
▁june	-9.8525
▁above	-9.85252
puts	-9.85306
▁ate	-9.85334
00	-9.85366
▁potuto	-9.85401
▁mal	-9.85437
▁wind	-9.85445
▁presidenza	-9.85446
takes	-9.85609
ka	-9.85762
▁district	-9.85817
▁nor	-9.86056
▁indian	-9.86101
▁couple	-9.86149
▁autorità	-9.86314
▁forward	-9.86352
▁orange	-9.86363
▁list	-9.86433
▁pubblico	-9.86479
▁post	-9.86513
▁middle	-9.86568
▁vuole	-9.86604
▁bottle	-9.86666
▁avanti	-9.86686
picks	-9.86838
▁diverse	-9.86838
za	-9.86869
▁sera	-9.86918
▁evening	-9.86964
ità	-9.86983
▁excuse	-9.86991
▁fifty	-9.87014
▁ahead	-9.87074
▁relazioni	-9.87242
▁birthday	-9.87244
▁seem	-9.87316
▁cannot	-9.87332
▁moved	-9.87374
ist	-9.87449
▁servizio	-9.87458
▁natura	-9.87523
▁corpo	-9.87526
tore	-9.87527
▁putting	-9.87556
▁service	-9.87649
▁replied	-9.87677
▁euro	-9.8769
▁famiglia	-9.87748
▁human	-9.87972
less	-9.88036
▁bi	-9.88249
▁passed	-9.88263
▁quiet	-9.88283
▁met	-9.88428
▁ones	-9.88434
oni	-9.88434
▁certain	-9.88448
sh	-9.88453
▁sweet	-9.88468
▁ba	-9.88483
▁mettere	-9.8862
▁november	-9.88661
▁tonight	-9.88661
▁chiesa	-9.88683
▁sapere	-9.88709
▁wear	-9.8873
▁christmas	-9.88735
▁fair	-9.88757
▁video	-9.88776
▁pesca	-9.88838
ff	-9.89019
▁david	-9.8904
nze	-9.89471
▁television	-9.8948
▁super	-9.89507
▁relatore	-9.89543
▁system	-9.89592
▁effetti	-9.89592
▁die	-9.89619
▁reached	-9.89626
son	-9.89648
▁paul	-9.89683
▁gold	-9.89692
▁coffee	-9.89751
▁arms	-9.89816
▁shape	-9.89859
▁faccia	-9.89874
▁waiting	-9.89926
▁colla	-9.89952
▁sing	-9.89961
▁longer	-9.90194
▁church	-9.90303
▁rappresenta	-9.90434
all	-9.90466
sca	-9.90594
▁possible	-9.90619
sco	-9.90768
of	-9.90797
▁whom	-9.90801
▁dibattito	-9.9083
▁points	-9.90952
ver	-9.90952
▁tired	-9.9096
▁league	-9.90966
▁salute	-9.91026
▁plan	-9.91047
▁court	-9.91125
▁attenzione	-9.91142
▁vostra	-9.91443
▁mesi	-9.91452
ur	-9.91539
▁breve	-9.91567
▁clean	-9.91584
▁joe	-9.91588
▁veramente	-9.91595
rebbe	-9.91731
▁cool	-9.91739
▁poteva	-9.91751
▁december	-9.91765
▁significa	-9.91766
▁blood	-9.91824
▁space	-9.9185
▁giovani	-9.91852
▁queen	-9.91864
▁soft	-9.91949
▁tema	-9.91978
▁shut	-9.92028
rie	-9.92033
▁sole	-9.92338
▁return	-9.92413
▁na	-9.92436
▁class	-9.92579
▁van	-9.92631
1:	-9.92643
▁poiché	-9.92658
▁procedura	-9.92674
▁public	-9.92713
▁avete	-9.92722
à	-9.92762
▁dress	-9.92895
▁although	-9.92907
▁notte	-9.92925
▁motivo	-9.92925
▁trovare	-9.92992
▁broke	-9.93044
▁written	-9.93109
ic	-9.93173
interno	-9.93184
▁difficile	-9.9335
▁penso	-9.93524
é	-9.93589
ity	-9.93772
▁assai	-9.93779
▁economica	-9.93783
ue	-9.93991
mmo	-9.9401
▁inter	-9.94198
▁july	-9.94248
▁intorno	-9.94259
▁dat	-9.94302
▁plate	-9.94314
▁11	-9.94319
▁pari	-9.94402
▁check	-9.94458
▁testo	-9.94483
▁station	-9.94552
▁casi	-9.94577
▁everyone	-9.94587
▁madre	-9.94638
altra	-9.94645
bili	-9.94645
▁seat	-9.94647
▁bell	-9.94693
tu	-9.94695
▁misura	-9.94743
▁carlo	-9.94744
▁avesse	-9.94781
▁returned	-9.94806
▁province	-9.94855
ja	-9.94863
▁vale	-9.94958
▁region	-9.95
rti	-9.95043
▁island	-9.9506
bi	-9.95066
▁puts	-9.95133
▁season	-9.95145
▁afternoon	-9.9516
▁aunt	-9.95195
lla	-9.95405
▁garantire	-9.95425
▁standing	-9.95459
▁giustizia	-9.95492
ful	-9.95537
▁pieces	-9.95552
▁win	-9.95571
▁kitty	-9.95632
▁principi	-9.95695
▁politico	-9.95853
▁million	-9.959
▁certainly	-9.95905
▁form	-9.96007
eri	-9.96008
ner	-9.9604
ste	-9.96075
▁lì	-9.96196
▁count	-9.96314
▁nello	-9.96334
den	-9.96439
▁bambini	-9.96497
▁gun	-9.96734
▁lettera	-9.96767
▁hole	-9.96822
▁former	-9.96923
▁imp	-9.96975
▁norme	-9.97017
▁amore	-9.97019
▁spoon	-9.97205
▁media	-9.97317
▁caught	-9.97394
▁following	-9.97438
▁cinque	-9.97456
▁vede	-9.97555
▁apple	-9.97631
▁sola	-9.97658
▁tanti	-9.97771
▁straight	-9.97783
▁careful	-9.97857
02	-9.97865
▁holding	-9.97961
▁london	-9.98048
▁places	-9.98076
▁college	-9.98114
▁hall	-9.9813
▁low	-9.98156
▁par	-9.98311
▁law	-9.98346
▁opened	-9.98431
▁lotta	-9.98466
▁building	-9.98548
▁village	-9.98621
▁uhoh	-9.98743
▁linea	-9.98767
▁niente	-9.98917
▁umani	-9.98919
▁nobody	-9.98991
▁february	-9.98994
▁strange	-9.99144
▁games	-9.99191
▁francia	-9.99311
ita	-9.99348
▁quick	-9.99408
▁sight	-9.99502
▁affinché	-9.99537
▁chief	-9.99538
▁player	-9.99581
–	-9.99636
nce	-9.99809
▁sub	-9.99868
▁terzo	-9.99886
et	-9.99937
▁bel	-9.99957
▁periodo	-10.0001
▁migliore	-10.0003
▁towards	-10.0008
▁tv	-10.0014
mel	-10.0015
▁vostro	-10.0018
▁thirty	-10.0023
▁feeling	-10.0024
▁quickly	-10.0043
▁built	-10.005
▁piuttosto	-10.0055
▁pochi	-10.0057
▁farm	-10.0066
fa	-10.0067
▁shot	-10.0075
▁position	-10.008
▁alcun	-10.0085
▁prime	-10.0092
▁weeks	-10.0093
gna	-10.0095
▁wrote	-10.0102
silence	-10.0105
▁cheese	-10.0106
there	-10.011
▁broken	-10.0123
▁sick	-10.0126
roz	-10.0128
▁ross	-10.0131
▁potere	-10.0145
▁titolo	-10.0147
ion	-10.0156
▁sarah	-10.0162
▁battle	-10.0167
▁richiesta	-10.0191
▁anyone	-10.0196
▁chiaro	-10.02
▁cake	-10.0213
tra	-10.0221
▁essendo	-10.0225
▁cura	-10.0226
led	-10.0228
▁formazione	-10.0255
▁soluzione	-10.0259
▁wood	-10.0262
▁primi	-10.0262
▁sè	-10.0263
ì	-10.0267
▁serie	-10.0269
▁trees	-10.0285
▁america	-10.0288
▁supposed	-10.029
▁pig	-10.0292
▁en	-10.0293
▁risorse	-10.0295
▁conte	-10.0297
▁minister	-10.0306
sce	-10.0309
▁spero	-10.0311
▁thy	-10.0315
▁zzz	-10.0316
▁vogliamo	-10.032
▁ii	-10.032
▁facendo	-10.0327
▁ordine	-10.0334
▁sense	-10.0338
▁major	-10.0339
▁ooh	-10.0346
▁uniti	-10.0349
▁pel	-10.0355
▁wan	-10.0357
ki	-10.0375
zze	-10.0386
▁partito	-10.0394
▁devo	-10.0394
ko	-10.0402
▁aspetti	-10.0406
▁gi	-10.0415
nina	-10.0416
▁pounds	-10.0418
▁ro	-10.0422
▁sociali	-10.0423
▁naturalmente	-10.0425
▁stiamo	-10.0435
▁ni	-10.0445
▁cookie	-10.0458
▁successo	-10.0461
▁international	-10.0476
▁duck	-10.0476
▁maniera	-10.048
fe	-10.0488
▁deputati	-10.0491
▁amici	-10.0493
▁perciò	-10.0507
▁alcuna	-10.0508
▁kid	-10.0512
why	-10.0516
uomo	-10.0523
▁telling	-10.0531
way	-10.0534
su	-10.0536
▁commune	-10.0536
▁confronti	-10.0543
▁future	-10.0545
▁council	-10.0549
▁resto	-10.0553
day	-10.0555
▁pizza	-10.056
▁programmi	-10.0568
▁suddenly	-10.0569
ster	-10.0571
▁match	-10.0573
▁passato	-10.0574
▁protezione	-10.058
▁fe	-10.058
▁using	-10.0592
▁posti	-10.0595
▁sostegno	-10.0598
▁pass	-10.0603
▁truth	-10.0607
▁changed	-10.0607
▁armi	-10.0611
▁maria	-10.0613
qui	-10.0621
▁hell	-10.0626
▁works	-10.0626
▁pictures	-10.0628
▁atto	-10.0633
▁stessi	-10.0633
▁ultimi	-10.0641
▁attack	-10.0643
▁lu	-10.0645
▁questioni	-10.0662
▁garden	-10.0671
ambiente	-10.068
▁miles	-10.0682
amente	-10.0689
▁25	-10.0695
▁hospital	-10.0696
▁consumatori	-10.07
▁anti	-10.0716
lin	-10.0718
▁collega	-10.072
▁fatta	-10.0723
▁sangue	-10.0729
▁preso	-10.0731
6	-10.0731
▁safe	-10.0732
▁learn	-10.0741
▁presto	-10.0753
▁fellow	-10.0755
▁stars	-10.0762
▁importanza	-10.0769
▁circle	-10.0787
▁obiettivi	-10.0791
▁sai	-10.0794
7	-10.0802
▁breakfast	-10.0813
▁chiama	-10.082
lt	-10.0824
▁spazio	-10.0826
▁cook	-10.0833
▁centro	-10.0835
▁interested	-10.0846
▁common	-10.0849
2:	-10.0852
▁regioni	-10.0867
▁occasione	-10.0871
▁creare	-10.088
▁difficoltà	-10.0882
▁wild	-10.0883
▁chapter	-10.0886
▁pretend	-10.0887
tri	-10.0898
▁warm	-10.0904
▁dietro	-10.0905
▁animali	-10.0906
▁store	-10.0917
▁jump	-10.0917
▁decided	-10.0926
▁heavy	-10.093
▁pe	-10.0932
ero	-10.0935
▁fix	-10.0949
▁gas	-10.095
▁piedi	-10.0952
ish	-10.0954
▁vuoi	-10.0965
ya	-10.0966
ex	-10.0969
▁cross	-10.0977
8	-10.0978
makes	-10.0986
lu	-10.1011
▁language	-10.1012
▁interno	-10.103
ze	-10.1032
▁qualsiasi	-10.1035
▁valore	-10.1037
▁importanti	-10.1045
▁piú	-10.1049
▁anybody	-10.1052
▁build	-10.1054
▁bath	-10.1057
ation	-10.1062
▁german	-10.1073
▁finger	-10.108
▁grand	-10.1084
▁giving	-10.1085
▁que	-10.1088
▁beat	-10.1094
▁pratica	-10.1106
▁elephant	-10.1107
ring	-10.1113
▁dance	-10.1114
▁bread	-10.1118
í	-10.1122
not	-10.1123
▁act	-10.1127
▁mette	-10.113
▁fede	-10.1134
▁silly	-10.1137
▁produzione	-10.1142
▁jo	-10.1146
▁stopped	-10.1146
▁fi	-10.1152
▁followed	-10.116
▁articolo	-10.1161
let	-10.1162
▁lunch	-10.1175
cca	-10.1178
▁fo	-10.1182
▁doubt	-10.1183
▁nearly	-10.1193
▁istituzioni	-10.1195
▁scuola	-10.1201
▁spirito	-10.1202
▁contrario	-10.1214
▁radio	-10.1214
▁esiste	-10.1218
▁ye	-10.1218
▁field	-10.122
▁regione	-10.1226
▁population	-10.1227
▁mese	-10.1237
▁cry	-10.1248
▁happens	-10.125
▁19	-10.1267
▁repubblica	-10.1267
▁ain	-10.127
▁ought	-10.1274
▁lovely	-10.1275
▁tutela	-10.1278
▁stanno	-10.1281
▁blocks	-10.1283
▁local	-10.1291
▁carry	-10.1302
▁needs	-10.1309
▁milano	-10.1316
▁block	-10.1316
llo	-10.1317
▁(19	-10.1319
▁yesterday	-10.1323
▁nonché	-10.1325
▁attualmente	-10.1326
▁risultati	-10.1334
▁fear	-10.1343
▁finish	-10.1351
▁secret	-10.1362
▁received	-10.1368
▁tri	-10.1381
▁est	-10.1384
▁moving	-10.1389
▁alto	-10.1399
▁hang	-10.14
▁vari	-10.1401
ous	-10.1409
▁gestione	-10.141
▁except	-10.141
▁basta	-10.1411
▁finalmente	-10.1415
▁giusto	-10.1416
▁cars	-10.1416
▁yyy	-10.1423
▁trust	-10.1425
▁intende	-10.1434
▁test	-10.1446
ina	-10.1449
▁libera	-10.146
▁municipality	-10.1466
▁serve	-10.1477
▁beginning	-10.148
▁semplice	-10.1481
▁snow	-10.1484
▁race	-10.1484
▁ko	-10.1496
du	-10.1497
▁worry	-10.1501
ana	-10.1504
▁force	-10.1507
→	-10.151
▁giovanni	-10.151
▁liked	-10.1519
▁termini	-10.1521
▁comunicazione	-10.1524
▁mie	-10.1539
▁specie	-10.155
▁cover	-10.1551
▁letto	-10.1553
▁anymore	-10.1557
lli	-10.1561
▁parents	-10.1565
▁conferenza	-10.1568
▁egg	-10.157
▁deep	-10.1576
▁domani	-10.1578
▁betty	-10.1579
time	-10.1581
▁onde	-10.1582
▁lots	-10.1586
▁control	-10.1587
com	-10.159
fo	-10.1594
▁24	-10.16
▁support	-10.1609
▁avendo	-10.1617
▁flowers	-10.1618
▁conversation	-10.1622
▁sappiamo	-10.1629
▁writing	-10.163
how	-10.1636
▁chicken	-10.1636
ora	-10.1637
▁members	-10.1638
▁personale	-10.1646
▁animal	-10.1649
▁venga	-10.165
▁mente	-10.1661
▁debba	-10.1664
ambito	-10.1674
▁follow	-10.1689
▁prince	-10.169
▁interest	-10.1691
voc	-10.1696
▁du	-10.1721
▁whoa	-10.1723
▁esser	-10.1724
▁innanzi	-10.1725
▁crayon	-10.1731
tor	-10.1734
▁ringrazio	-10.1743
▁union	-10.1753
▁&	-10.1754
▁prese	-10.1754
▁carried	-10.1758
▁dovuto	-10.176
▁azioni	-10.1761
▁leader	-10.1765
▁adam	-10.1766
▁reca	-10.1771
▁bank	-10.1775
▁capital	-10.1777
▁lie	-10.178
▁moglie	-10.1784
zzo	-10.1799
▁interessi	-10.1801
▁sky	-10.1802
▁vera	-10.1804
▁welcome	-10.1806
▁figlio	-10.1808
▁report	-10.1817
ini	-10.1819
can	-10.1819
▁favorite	-10.182
▁bright	-10.1824
iti	-10.1828
▁including	-10.1829
▁)	-10.1832
they	-10.1844
▁scopo	-10.1861
▁venne	-10.1866
▁sign	-10.1866
▁knows	-10.1874
▁com	-10.1876
▁cream	-10.1878
▁laugh	-10.1885
ico	-10.1885
▁ottenere	-10.1889
▁wonderful	-10.1895
articolo	-10.1896
▁ormai	-10.1897
▁pat	-10.1899
▁piccolo	-10.1899
line	-10.1904
▁meeting	-10.1908
▁step	-10.1912
▁none	-10.1913
▁based	-10.1928
+	-10.1942
▁sco	-10.1944
▁assolutamente	-10.1945
obs	-10.1945
▁monkey	-10.1956
▁2020	-10.1959
cu	-10.196
▁presenti	-10.1967
▁politici	-10.1971
glo	-10.1976
▁mum	-10.1976
▁kiss	-10.1976
rgli	-10.1989
30	-10.1995
▁leaving	-10.2005
▁sto	-10.2009
▁aspetto	-10.2013
▁level	-10.2015
▁note	-10.2016
mother	-10.2016
▁fossero	-10.2022
▁appeared	-10.2026
▁kingdom	-10.203
▁questions	-10.2038
▁votazione	-10.2048
▁date	-10.2048
▁continua	-10.2053
▁meant	-10.2058
▁th	-10.206
▁dieci	-10.2061
▁square	-10.2063
▁nina	-10.2067
▁lose	-10.2067
▁difesa	-10.2072
▁bottom	-10.2076
▁share	-10.2076
remo	-10.2081
▁accordi	-10.2083
▁esse	-10.2085
▁pie	-10.2093
▁object	-10.2095
▁mad	-10.21
▁clock	-10.2103
▁leggi	-10.2106
")	-10.2115
tur	-10.2122
▁rispose	-10.213
erà	-10.2132
▁presentato	-10.2137
▁shoe	-10.214
rum	-10.2142
▁dream	-10.2147
▁starts	-10.2157
▁interesting	-10.216
▁puppet	-10.2176
▁roll	-10.2177
▁sam	-10.2188
▁entro	-10.2192
▁settori	-10.2194
▁bill	-10.2195
▁blow	-10.2212
▁progetti	-10.222
▁pensiero	-10.2223
▁yup	-10.2227
▁bob	-10.223
▁term	-10.225
▁hate	-10.2262
á	-10.2262
▁volontà	-10.2263
▁seeing	-10.2263
▁unico	-10.2271
▁michael	-10.2285
▁record	-10.2289
▁walking	-10.229
amp	-10.229
▁principe	-10.2292
ismo	-10.2293
▁attention	-10.2293
▁teacher	-10.2304
▁added	-10.2309
▁goin	-10.2313
▁laughing	-10.2317
,000	-10.2318
▁exclaimed	-10.2322
tivo	-10.2343
▁economico	-10.2351
▁darling	-10.2354
▁chiede	-10.2356
tive	-10.2358
▁india	-10.2361
▁distance	-10.2362
ente	-10.2367
ture	-10.2369
▁jane	-10.2385
▁sin	-10.2389
▁prove	-10.2389
▁ministro	-10.2391
▁sistemi	-10.2395
▁wa	-10.2397
▁stupid	-10.24
▁busy	-10.2403
▁hurry	-10.2405
▁passi	-10.2415
▁self	-10.2419
▁stone	-10.2423
▁commercio	-10.2425
▁paura	-10.2425
▁tratto	-10.2428
▁doveva	-10.2436
▁teeth	-10.2453
▁spent	-10.2455
▁view	-10.2458
▁costi	-10.2464
▁winter	-10.2471
tura	-10.2487
▁finally	-10.2489
pro	-10.2491
▁potrà	-10.2496
▁dovrà	-10.2499
▁computer	-10.2504
▁100	-10.2504
ian	-10.2511
▁farlo	-10.2514
▁bridge	-10.2523
▁ra	-10.2528
▁sheep	-10.2531
▁trasporto	-10.2536
▁legs	-10.2537
▁further	-10.254
▁mezzi	-10.254
▁example	-10.2545
▁politician	-10.2549
▁interesse	-10.255
▁bought	-10.2556
wa	-10.2559
▁faceva	-10.2564
▁social	-10.2567
▁germany	-10.2568
▁lavori	-10.2569
ism	-10.2572
room	-10.2591
▁turns	-10.2599
nda	-10.26
▁ebbe	-10.2604
im	-10.2605
▁corner	-10.2607
▁somewhere	-10.2609
▁presenza	-10.2612
▁riforma	-10.2622
les	-10.2623
▁pink	-10.2625
▁hill	-10.2625
▁tante	-10.2627
▁reading	-10.2633
▁promise	-10.2637
▁gruppi	-10.2638
▁rain	-10.2641
▁california	-10.2645
▁walked	-10.2649
▁plays	-10.2656
▁private	-10.2666
▁forty	-10.2673
▁boo	-10.2676
▁officer	-10.2676
▁led	-10.2679
▁reach	-10.2684
ordine	-10.2685
▁cost	-10.2685
▁pensare	-10.2688
▁genere	-10.2692
▁possano	-10.2695
▁picks	-10.2702
▁created	-10.2706
▁month	-10.2718
now	-10.2721
▁concorrenza	-10.2725
▁affrontare	-10.2736
▁perfect	-10.2738
▁risultato	-10.2748
rai	-10.2757
▁riferimento	-10.2759
▁21	-10.276
▁auto	-10.2762
▁puzzle	-10.2763
▁davanti	-10.2767
bu	-10.2768
▁spoke	-10.277
▁presentata	-10.2775
tico	-10.2786
▁contra	-10.2788
▁tower	-10.2791
▁twelve	-10.2794
▁monte	-10.2799
▁century	-10.2802
▁final	-10.2804
▁gioco	-10.2812
▁sugli	-10.2812
▁james	-10.2814
▁ove	-10.2814
▁vanno	-10.2818
▁disposizione	-10.2828
▁popolazione	-10.2829
▁especially	-10.284
zi	-10.2842
▁fuck	-10.2844
ies	-10.2846
▁verità	-10.2856
▁worth	-10.2857
bc	-10.2857
▁fondamentale	-10.2863
▁sunday	-10.2864
▁ja	-10.2867
▁dry	-10.2871
▁stage	-10.2872
▁coi	-10.2878
▁forgot	-10.2881
jo	-10.2882
▁fly	-10.2886
ld	-10.2886
▁proprie	-10.2887
#	-10.2887
▁served	-10.2897
▁carta	-10.2904
▁rende	-10.2905
▁rischio	-10.2906
▁grew	-10.2907
glio	-10.2915
▁mondiale	-10.2917
"]	-10.2921
▁drop	-10.2922
▁letters	-10.2922
▁yo	-10.2923
▁colle	-10.2926
▁danno	-10.2929
▁resta	-10.293
ssa	-10.2933
▁information	-10.2934
ber	-10.2939
▁charge	-10.294
ler	-10.2942
age	-10.2943
▁cento	-10.2951
▁watching	-10.2954
▁shop	-10.2956
▁leg	-10.2961
this	-10.2979
▁messo	-10.298
▁capi	-10.2982
▁mostra	-10.2983
▁director	-10.2984
▁allowed	-10.2989
▁loved	-10.2989
stra	-10.2989
▁obiettivo	-10.2991
▁forze	-10.2997
▁forth	-10.3001
▁laughed	-10.3001
ru	-10.3001
▁francesco	-10.3005
zo	-10.3018
▁purtroppo	-10.3019
▁lead	-10.3027
▁fini	-10.303
▁mon	-10.3032
▁spese	-10.3039
▁difficult	-10.3045
▁fucking	-10.3056
▁considerazione	-10.3059
▁track	-10.3064
ding	-10.3065
▁pot	-10.3065
▁shit	-10.3065
▁quanti	-10.3069
mer	-10.3093
ul	-10.3097
▁ga	-10.3098
ari	-10.3106
▁anne	-10.3113
ns	-10.3125
▁siete	-10.3125
▁health	-10.3132
ham	-10.3138
nd	-10.3146
▁venire	-10.3147
▁itself	-10.3154
▁stuck	-10.3157
▁pena	-10.3169
▁rer	-10.3171
▁mira	-10.318
▁robert	-10.3183
▁oggetto	-10.319
▁lunga	-10.319
▁piace	-10.3191
▁type	-10.3197
▁amico	-10.3199
▁neck	-10.3199
▁dubbio	-10.3202
▁duca	-10.3204
▁rich	-10.3204
▁dar	-10.3204
ger	-10.3212
▁vicino	-10.3214
▁23	-10.3216
▁richard	-10.3217
▁bite	-10.322
▁carattere	-10.3221
▁50	-10.323
▁partire	-10.3231
non	-10.3235
”.	-10.3241
0	-10.3244
▁crescita	-10.3253
▁musica	-10.3259
▁tanta	-10.3263
▁giovane	-10.3267
▁caterpillar	-10.3277
▁sposta	-10.3279
▁names	-10.3281
▁comuni	-10.3282
▁avea	-10.3287
▁ambito	-10.329
▁wash	-10.3299
▁rendere	-10.3303
▁seno	-10.3303
▁cielo	-10.3305
▁laughs	-10.3305
▁nord	-10.331
▁continued	-10.3315
▁qualcuno	-10.3319
ite	-10.3338
▁gravi	-10.335
▁crying	-10.3354
▁rimane	-10.3355
▁cha	-10.3356
▁settimana	-10.3363
ura	-10.3372
▁chiedere	-10.3375
▁castle	-10.3378
▁atti	-10.3382
▁crazy	-10.3394
▁spend	-10.3397
▁ears	-10.3403
▁vol	-10.3404
▁scorso	-10.3407
▁vecchio	-10.3407
▁period	-10.3411
▁jim	-10.3415
▁lavoratori	-10.3416
▁spot	-10.3417
▁voluto	-10.3419
▁stava	-10.342
▁center	-10.3432
then	-10.3445
▁varie	-10.345
▁grass	-10.3463
▁1,	-10.3465
▁character	-10.3468
ble	-10.3476
▁strumenti	-10.3476
▁za	-10.3484
lle	-10.3492
▁certamente	-10.3495
▁sad	-10.351
lia	-10.352
▁verde	-10.3522
▁shouldn	-10.3522
peter	-10.3523
tá	-10.3524
▁voto	-10.3525
▁membro	-10.353
▁lake	-10.354
ard	-10.3548
▁mu	-10.3556
▁dropped	-10.3559
ando	-10.3559
▁creazione	-10.3565
▁direzione	-10.3567
▁voleva	-10.3579
▁carne	-10.3582
▁china	-10.3593
▁bocca	-10.3598
▁prossimo	-10.3602
▁holds	-10.3604
▁ricordo	-10.3607
▁scritto	-10.3611
▁secolo	-10.3621
▁diceva	-10.3622
▁--	-10.3625
▁mille	-10.3625
▁decide	-10.3626
▁japan	-10.3629
▁washington	-10.363
▁poichè	-10.3632
▁qualunque	-10.3634
▁firenze	-10.3644
▁tenere	-10.3648
▁avevo	-10.3651
▁central	-10.3659
▁tail	-10.3662
▁chocolate	-10.3663
▁problems	-10.3664
▁ch	-10.3666
▁dialogo	-10.3671
▁destra	-10.3673
▁crisi	-10.3674
▁speranza	-10.3676
▁disposizioni	-10.368
▁oppure	-10.368
▁tall	-10.3691
▁bow	-10.3694
▁fortuna	-10.3696
zio	-10.3705
▁spring	-10.371
▁sostenere	-10.3715
▁conseguenze	-10.3717
▁frank	-10.3726
▁sé	-10.3726
▁pensa	-10.3729
▁piccoli	-10.3733
▁dà	-10.3739
▁bu	-10.3746
▁sito	-10.3746
tò	-10.3749
▁2000	-10.3751
▁ge	-10.3752
▁popular	-10.3755
▁account	-10.3756
come	-10.376
▁avviso	-10.3761
▁key	-10.3763
▁dico	-10.3764
ville	-10.3772
▁particular	-10.3776
gu	-10.3782
▁comunitario	-10.3791
▁evitare	-10.3792
▁showed	-10.3811
▁maggio	-10.3816
▁fondamentali	-10.3825
▁weren	-10.3826
▁peas	-10.3829
▁capire	-10.3831
▁prodotto	-10.3832
▁intervento	-10.3834
▁aiuto	-10.3841
▁para	-10.3847
▁feed	-10.3847
▁surprise	-10.3848
▁knock	-10.3852
▁professional	-10.3853
▁situation	-10.3853
=	-10.3855
▁horses	-10.3858
▁fase	-10.386
▁gar	-10.3861
▁decisioni	-10.3863
▁propri	-10.3868
▁affari	-10.3876
occupazione	-10.3879
▁seguente	-10.3884
▁apart	-10.3897
▁carica	-10.3898
▁alive	-10.3901
▁asking	-10.3904
trice	-10.3907
▁chiaramente	-10.391
▁simile	-10.3913
▁ovviamente	-10.3913
▁centrale	-10.3915
▁william	-10.3924
9	-10.3924
▁bello	-10.3929
▁stare	-10.3929
▁peace	-10.393
▁nurse	-10.3935
▁valutazione	-10.3944
red	-10.3949
▁paid	-10.3957
▁bang	-10.3959
▁democrazia	-10.396
▁facciamo	-10.3961
▁paris	-10.3968
▁fresh	-10.3969
▁according	-10.3971
▁facile	-10.3974
▁shake	-10.3977
▁ital	-10.3983
▁faith	-10.3989
▁semplicemente	-10.3989
turns	-10.3992
▁vedi	-10.3999
▁wide	-10.4001
▁passa	-10.4001
▁shirt	-10.4004
▁hardly	-10.4009
▁adult	-10.4011
anti	-10.4012
illustration	-10.4014
▁butter	-10.4019
ccio	-10.402
▁thus	-10.4028
rd	-10.4029
▁telephone	-10.403
gno	-10.403
▁val	-10.4032
▁saint	-10.4035
▁documento	-10.4041
▁smile	-10.4047
br	-10.4056
q	-10.4057
▁capacità	-10.4064
▁sport	-10.407
▁below	-10.4073
▁nonostante	-10.4077
▁unless	-10.4078
▁vivere	-10.4087
▁gra	-10.4089
▁mouse	-10.4091
▁famous	-10.4099
▁prende	-10.4111
▁lid	-10.4115
▁regole	-10.4121
▁volume	-10.4121
▁strumento	-10.4121
▁iii	-10.4122
▁pain	-10.4122
▁ver	-10.4132
▁senti	-10.4136
▁22	-10.4138
▁europee	-10.4141
▁intanto	-10.4148
▁francese	-10.4153
▁sleeping	-10.4157
holds	-10.416
▁marzo	-10.4161
▁figli	-10.4162
gasps	-10.4167
▁ragioni	-10.4168
▁anima	-10.4169
▁ero	-10.4171
▁serious	-10.4188
▁education	-10.4189
▁grow	-10.4192
▁fai	-10.4196
▁directed	-10.4205
▁yours	-10.4212
▁expect	-10.4216
▁rispondere	-10.4219
▁acqua	-10.4224
who	-10.4227
▁bobby	-10.4227
▁lines	-10.4234
▁calling	-10.4236
▁simple	-10.4236
▁hide	-10.4237
▁emendamento	-10.4242
▁popoli	-10.4242
▁wake	-10.4247
ava	-10.4253
▁verrà	-10.4263
▁giuridica	-10.4264
▁cerca	-10.4266
▁similar	-10.4267
▁ossia	-10.4267
▁certa	-10.4269
▁closed	-10.427
zzi	-10.4271
▁abbastanza	-10.4271
ac	-10.4279
▁bigger	-10.4297
▁migliorare	-10.43
enti	-10.4313
▁sicuramente	-10.4316
▁spirit	-10.432
▁joined	-10.4324
gt	-10.4332
id	-10.4344
▁parts	-10.4345
▁contesto	-10.4353
▁lingua	-10.4356
▁scared	-10.4358
▁&-	-10.4359
▁birds	-10.4359
▁lying	-10.4365
▁trip	-10.4365
▁fratello	-10.4365
▁market	-10.4368
▁portare	-10.4374
▁principali	-10.4381
▁entered	-10.4388
op	-10.4396
▁babies	-10.4396
▁political	-10.4399
▁relative	-10.4407
▁pericolo	-10.4407
▁sala	-10.4408
▁passare	-10.4412
▁loud	-10.4413
▁bet	-10.4413
▁turning	-10.4413
▁bowl	-10.4416
ssima	-10.4422
ola	-10.4428
▁ricordare	-10.4439
sso	-10.4441
▁design	-10.4442
▁charles	-10.4446
▁slowly	-10.445
▁nazioni	-10.4454
tic	-10.4456
▁caro	-10.4456
▁piccole	-10.447
glia	-10.4473
▁pu	-10.4474
▁elementi	-10.4474
ps	-10.4475
▁procedure	-10.4478
▁aspetta	-10.4485
▁zone	-10.4486
▁cor	-10.4486
▁voglia	-10.4487
cco	-10.4488
ent	-10.4488
▁accident	-10.4493
▁territorio	-10.4504
dy	-10.4505
▁sinistra	-10.4505
▁mattina	-10.4507
▁lato	-10.4513
▁cultura	-10.4514
▁press	-10.4518
ad	-10.4518
▁fiducia	-10.4532
▁hasn	-10.4536
▁hotel	-10.4537
▁probabilmente	-10.4555
▁leaves	-10.4557
▁esame	-10.4558
▁fox	-10.4564
▁piccola	-10.4565
▁needed	-10.4568
▁talked	-10.4572
▁maggioranza	-10.4574
▁napoli	-10.4574
▁lascia	-10.4575
osi	-10.4578
mp	-10.4584
▁personal	-10.4591
▁eggs	-10.4591
▁fingers	-10.4593
▁giudizio	-10.4593
▁danger	-10.4595
emendamento	-10.4609
house	-10.4609
▁vediamo	-10.4612
▁forest	-10.4613
inizio	-10.4615
gen	-10.4616
▁fuoco	-10.462
▁sale	-10.4624
▁stories	-10.4627
▁dicembre	-10.4629
ku	-10.463
▁compito	-10.4642
▁picked	-10.4643
▁stampa	-10.4645
▁conti	-10.4646
▁stra	-10.465
▁giugno	-10.4652
▁capitano	-10.4652
▁nature	-10.466
clock	-10.4661
▁fate	-10.4667
▁award	-10.4669
▁helped	-10.4676
▁glass	-10.468
mon	-10.468
▁various	-10.4684
▁pleasure	-10.4693
▁include	-10.4696
▁internet	-10.4699
▁40	-10.4706
▁beyond	-10.4707
▁nessun	-10.4709
▁mountain	-10.4719
▁viaggio	-10.4723
▁journey	-10.4726
».	-10.4727
acqua	-10.4729
▁sicuro	-10.4731
▁estremamente	-10.4731
▁legislazione	-10.4735
▁silenzio	-10.4738
▁positivo	-10.4745
▁progressi	-10.4748
▁murder	-10.475
▁ladies	-10.4752
▁fur	-10.4753
▁nemmeno	-10.4754
▁therefore	-10.4754
▁uso	-10.4755
▁rabbit	-10.4756
▁presenta	-10.4757
nu	-10.4758
▁action	-10.4763
▁teddy	-10.4764
▁professor	-10.4767
▁terrible	-10.4768
▁desiderio	-10.4768
▁chiedo	-10.4772
▁seduta	-10.4773
▁beach	-10.4774
▁singing	-10.4775
uso	-10.4776
ary	-10.4782
▁string	-10.4782
▁civile	-10.4783
▁sell	-10.4784
ica	-10.4788
▁tener	-10.4788
▁iron	-10.4795
▁medesimo	-10.4801
▁convenzione	-10.4801
cy	-10.4805
▁servi	-10.4814
her	-10.4817
▁australia	-10.4822
▁indi	-10.4826
▁alta	-10.4839
▁extra	-10.4839
out	-10.484
ggio	-10.4843
▁bensì	-10.4848
industria	-10.4851
▁russia	-10.4852
▁belle	-10.4861
▁learned	-10.4865
▁join	-10.4868
▁sette	-10.487
▁devi	-10.4876
pointing	-10.4879
▁particolarmente	-10.4881
▁size	-10.4886
▁dovrebbero	-10.4893
▁sc	-10.4893
▁japanese	-10.4895
▁supper	-10.4902
▁pieno	-10.4904
bra	-10.4906
▁conseguenza	-10.4909
▁western	-10.491
▁scene	-10.491
▁background	-10.4911
▁ministri	-10.4914
▁massima	-10.4922
▁comp	-10.4928
idea	-10.4928
bout	-10.4933
ito	-10.4934
▁shoot	-10.4939
▁scelta	-10.4947
▁ieri	-10.4949
▁speaking	-10.495
shi	-10.4952
▁worse	-10.4953
▁manca	-10.4965
▁migliori	-10.4969
▁studi	-10.4975
ono	-10.4975
▁chiesto	-10.4976
▁choo	-10.4979
▁notice	-10.4981
▁priorità	-10.499
▁centre	-10.4995
rri	-10.4996
▁study	-10.4996
▁dressed	-10.501
▁standard	-10.5017
▁older	-10.5021
▁piena	-10.5027
▁pin	-10.5027
▁patria	-10.5039
▁royal	-10.504
▁card	-10.5041
▁sufficiente	-10.5043
ccia	-10.5047
ante	-10.5048
▁button	-10.5055
▁esprimere	-10.5057
ji	-10.506
▁sar	-10.5061
▁meat	-10.5073
▁dolly	-10.5075
▁cast	-10.5076
▁cercare	-10.5078
▁dan	-10.508
▁vigore	-10.5083
▁guida	-10.5085
▁countries	-10.5086
▁rete	-10.5094
▁port	-10.5096
zia	-10.5097
▁effect	-10.5098
▁ar	-10.5099
▁trovato	-10.5103
child	-10.5104
▁total	-10.5105
▁taste	-10.5119
▁anna	-10.5122
▁azione	-10.5124
▁joy	-10.5127
▁libero	-10.5133
▁coach	-10.5151
▁piazza	-10.5155
▁enjoy	-10.5155
▁lower	-10.5155
▁impegno	-10.5162
▁machine	-10.5163
ù	-10.5183
▁rip	-10.5184
▁tie	-10.5187
▁gennaio	-10.5188
▁ultimo	-10.5189
▁barn	-10.5192
▁visita	-10.5192
▁raggiungere	-10.5193
▁magnet	-10.5198
▁aye	-10.5199
▁governor	-10.5201
▁coast	-10.5203
▁()	-10.5211
▁collaborazione	-10.5213
▁risulta	-10.5217
▁modello	-10.5219
▁shows	-10.522
▁sand	-10.522
▁lettura	-10.524
▁trasporti	-10.5242
▁attuale	-10.5244
▁likes	-10.5246
▁ricorda	-10.5249
▁reale	-10.5253
▁bri	-10.5258
▁1999	-10.5263
▁modifica	-10.5263
▁allah	-10.5268
iva	-10.5271
▁henry	-10.5276
▁absolutely	-10.5277
▁shore	-10.5281
▁maggiori	-10.5282
▁necessaria	-10.5284
▁corn	-10.5286
▁bal	-10.5287
▁siccome	-10.5291
▁double	-10.5291
▁dichiarazione	-10.5292
▁partecipazione	-10.5297
▁motivi	-10.5297
▁lor	-10.5303
▁damn	-10.5305
▁seguire	-10.5305
▁tiny	-10.531
▁sottolineare	-10.5313
▁bianco	-10.5321
ir	-10.5321
▁brush	-10.5323
▁26	-10.5324
▁anch	-10.5324
▁sensi	-10.533
▁amount	-10.5333
20	-10.5345
▁sugar	-10.5345
▁ear	-10.5358
▁svolto	-10.5365
▁eleanor	-10.5365
▁avrà	-10.5366
▁row	-10.5369
▁sarebbero	-10.5372
king	-10.5374
▁ab	-10.5375
▁likely	-10.5375
▁natural	-10.5377
▁society	-10.5385
▁bra	-10.5386
▁nan	-10.5389
▁soldiers	-10.5389
▁palazzo	-10.539
▁covered	-10.5398
▁2,	-10.541
▁footnote	-10.5415
▁febbraio	-10.5425
rre	-10.5427
▁affatto	-10.5429
▁dirty	-10.5432
▁storm	-10.5433
▁rapporto	-10.5435
▁certi	-10.5436
ghi	-10.5444
